[
  {
    "countyId": "390c50b7-82c1-4a7e-a935-3f9e6bfae2f8",
    "name": "Здание парламента Канады",
    "description": "Архитектурный комплекс, в котором проходят рабочие заседания канадского правительства, со стороны похож на средневековый замок. Он расположен в удобном для путешественников месте — в самом центре Оттавы. Серый камень, из которого построено здание, на первый взгляд кажется мрачноватым. Однако общая композиция здания является настолько выверенной и точной, что комплекс внушает невольное уважение. Кажется, что архитекторы, построившие комплекс в 1860 году, были фанатично преданы идее симметрии в архитектуре.\n\nОстроконечные башни располагаются строго симметрично по отношению к центральной колонне, на которой идут часы, видные отовсюду. О прочности здания говорит тот факт, что серый камень покрыт еще и медными пластинами. Тем не менее, в 1916 году здание не уцелело после разрушительного пожара. Реконструкционные работы проводились организованно, но они затянулись вплоть до 1922 года.\n\nСобытия Первой мировой войны нашли отражение в общей композиции комплекса. Башня мира, являющаяся центральной частью здания, посвящена памяти канадцев, павших на фронтах Первой     Мировой. По количеству парламентариев назван главный зал, в котором проходят заседания. Его называют Залом конфедерации или Залом двухсот.\n\nСимвол единения Канады — это вечный огонь в окружении гербов всех провинций. Композиция с вечным огнем находится на парламентской площади. Здание парламента открывает собою перечень достопримечательностей Канады. Оно входит практически во все экскурсионные и туристические маршруты.",
    "image": "",
    "rating": null,
    "ratings": null
  },
  {
    "countryId": "390c50b7-82c1-4a7e-a935-3f9e6bfae2f8",
    "name": "Ниагарский водопад",
    "description": "Ниагарский водопад входит в перечень природных достопримечательностей Канады. Кроме того, он считается одним из чудес света. Водопад находится на границе Канады и Америки. Сужасающим грохотом тонны водяных потоков мощно низвергаются ежесекундно. Водопад находится в плотном облаке брызг, поскольку напор воды здесь достаточно сильный.\n\n В переводе Ниагара обозначает «грохочущая вода». Это в полной мере соответствует действительности, поскольку гигантский водяной поток обрушивается с 50-метровой высоты. Миллионы путешественников стремятся сюда, чтобы воочию увидеть это уникальное природное явление.\n\n Водопад является частью комплекса из трех потоков: Американского, Фаты невесты и Ниагарского. Канаде принадлежит только Ниагарский водопад. Композиция, которую создала сама природа, простирается почти на километр. Величие этого уникального явления стоит того, чтобы увидеть его хотя бы один раз в жизни.",
    "image": "",
    "rating": null,
    "ratings": null
  },
  {
    "countryId": "390c50b7-82c1-4a7e-a935-3f9e6bfae2f8",
    "name": "Замок Фронтенак",
    "description": "Замок Фронтенак расположенный в городе Квебек гранд-отель в стиле шатоэск. В 1981 году включён в список Национальных исторических мест Канады «Шато-Фронтенак» был спроектирован и построен американским архитектором Брюсом Прайсом[en] по заказу компании «Канадская тихоокеанская железная дорога» и открыт в 1893 году. Центральная башня и другие более новые части отеля были позже спроектированы Уильямом Сазерлендом Максвеллом[en]. В 1926 году отель достроен. В 1943 году на Квебекской конференции в отеле вели переговоры Уинстон Черчилль и Франклин Рузвельт.\n\n «Шато-Фронтенак» назван в честь Луи де Бюада де Фронтенака, графа Фронтенака и Палюю, который был губернатором колонии Новая Франция в конце XVII века и считается отцом-основателем Канады.\n\n Располагается отель на высоком берегу реки Святого Лаврентия на мысе Диамант. Постояльцы верхних этажей могут наблюдать не только реку, но и обширную её долину на несколько десятков километров.\n\n В 2001 году отель купила компания Legacy REIT[en] за 185 млн долларов[3]. Позже, в 2011 году, отель был перекуплен Ivanhoé Cambridge[en], которая организовала реставрационные работы общей стоимостью в 75 млн долларов[4][5].\n\n Отель «Шато-Фронтенак» считается самой фотографируемой гостиницей в мире, а также является одним из символов не только города, но и всей провинции Квебек.",
    "image": "",
    "rating": null,
    "ratings": null
  },
  {
    "countryId": "390c50b7-82c1-4a7e-a935-3f9e6bfae2f8",
    "name": "Аквариум Ванкувера",
    "description": "Аквариум начал принимать туристов и всех желающих в 1956 году. Это один из старых аквариумов страны. Выставки здесь разбиты по тематикам. Большинство из них посвящено подводному миру. Здесь же можно полюбоваться тропическими бабочками, которые вобрали в себя все цвета радуги. Периодически бабочки вырываются из прозрачных вольеров и свободно летают между туристами. Зрителей это приводит в восторг. Они не пытаются ловить бабочек, это запрещено. Но видеть это порхающее разноцветье, значит, испытать настоящий эстетический шок.\n\n Водное царство представлено здесь во всем многообразии. Зрители имеют возможность любоваться дельфинами, акулами, тюленями многих других водных животных. Больше всего гости музея любят наблюдать за процессом кормления обитателей, и их можно понять, поскольку это действительно познавательное и увлекательное зрелище.",
    "image": "",
    "rating": null,
    "ratings": null
  },
  {
    "countryId": "390c50b7-82c1-4a7e-a935-3f9e6bfae2f8",
    "name": "Оратория Св. Иосифа",
    "description": "Ораторий Католической церкви, находящийся на горе Мон-Руаяль в городе Монреаль, Канада. Ораторий является малой базиликой и местом паломничества канадских католиков. Ежегодно ораторий святого Иосифа посещают около двух миллионов человек. Ораторий внесён в список исторических памятников Канады. ачало строительных работ относится к 1904 году. Инициатива проекта принадлежит Андре Бессетте. Первоначальным вариантом оратории была маленькая часовенка, которая уютно устроилась на склоне Мон-Рояль рядом с колледжем Нотр-Дам. Церковь быстро стала популярной, количество прихожан увеличивалось с каждым годом. Поэтому уже в 1917 года здесь была выстроена церковь на 1000 человек.\n\n Со временем и она стала увеличиваться в объеме. Первый проект по увеличению церкви был предложен в 1924 году. Окончательный вариант оратории, входящий в современный перечень достопримечательностей Канады, закончен в 1967 году.\n\n Церковь хранит память о многих чудесах, которые совершал брат Андре Бессетте. Показательно, что папа Иоанн Павел II признал чудеса, которые приписываются брату Андрею. Признание произошло в 1982 году, а уже в 2010 году состоялась канонизация брата Андрея. Его канонизировал папа Бенедикт XVII",
    "image": "",
    "rating": 3,
    "ratings": [{ "score": 3, "userId": "dc0895cb-b7ef-4a03-af06-8204dfb5546a" }]
  },
  {
    "countryId": "390c50b7-82c1-4a7e-a935-3f9e6bfae2f8",
    "name": "Базилика Нотр-Дам де Монреаль",
    "description": "Кафедральный собор в историческом центре Монреаля. Расположен на площади Оружия. Семидесятиметровые неоготические колокольни храма являются архитектурной доминантой центра Монреаля Здание возведено в 19 веке. Оно является по-настоящему роскошным. Туристы с удивлением и восхищением внимают рассказам о том, что скульптуры здесь позолоченные, а интерьер отделан листовым золотом флер-де-лиз.\n\n Строгое и исключительно симметричное здание стало настоящим украшением города. Серый благородный камень со временем обветшал, но это придает дополнительный шарм сооружению. Площадь перед базиликой выложена таким же серым камнем, что создает впечатление единой композиции.\n\n На площади возвышаются остроконечные шпили двух симметричных башен, между ними находятся овальные окна, закрытые крупными жалюзи. Эта достопримечательность Канады интересна также тем, что в ней находится самый большой трубный орган.",
    "image": "",
    "rating": null,
    "ratings": null
  }
]
