[
    {
        "id": "a343e7a5-01d7-44e7-9b89-fc2f93dcd9ae",
        "countryISO": "CAN",
        "name": "Здание парламента Канады",
        "description": "Архитектурный комплекс, в котором проходят рабочие заседания канадского правительства, со стороны похож на средневековый замок. Он расположен в удобном для путешественников месте — в самом центре Оттавы. Серый камень, из которого построено здание, на первый взгляд кажется мрачноватым. Однако общая композиция здания является настолько выверенной и точной, что комплекс внушает невольное уважение. Кажется, что архитекторы, построившие комплекс в 1860 году, были фанатично преданы идее симметрии в архитектуре.\n\nОстроконечные башни располагаются строго симметрично по отношению к центральной колонне, на которой идут часы, видные отовсюду. О прочности здания говорит тот факт, что серый камень покрыт еще и медными пластинами. Тем не менее, в 1916 году здание не уцелело после разрушительного пожара. Реконструкционные работы проводились организованно, но они затянулись вплоть до 1922 года.\n\nСобытия Первой мировой войны нашли отражение в общей композиции комплекса. Башня мира, являющаяся центральной частью здания, посвящена памяти канадцев, павших на фронтах Первой     Мировой. По количеству парламентариев назван главный зал, в котором проходят заседания. Его называют Залом конфедерации или Залом двухсот.\n\nСимвол единения Канады — это вечный огонь в окружении гербов всех провинций. Композиция с вечным огнем находится на парламентской площади. Здание парламента открывает собою перечень достопримечательностей Канады. Оно входит практически во все экскурсионные и туристические маршруты.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "e641cd04-4a4f-4c69-a609-1ce7f97c6cee",
        "countryISO": "CAN",
        "name": "Ниагарский водопад",
        "description": "Ниагарский водопад входит в перечень природных достопримечательностей Канады. Кроме того, он считается одним из чудес света. Водопад находится на границе Канады и Америки. Сужасающим грохотом тонны водяных потоков мощно низвергаются ежесекундно. Водопад находится в плотном облаке брызг, поскольку напор воды здесь достаточно сильный.\n\n В переводе Ниагара обозначает «грохочущая вода». Это в полной мере соответствует действительности, поскольку гигантский водяной поток обрушивается с 50-метровой высоты. Миллионы путешественников стремятся сюда, чтобы воочию увидеть это уникальное природное явление.\n\n Водопад является частью комплекса из трех потоков: Американского, Фаты невесты и Ниагарского. Канаде принадлежит только Ниагарский водопад. Композиция, которую создала сама природа, простирается почти на километр. Величие этого уникального явления стоит того, чтобы увидеть его хотя бы один раз в жизни.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "477d2513-aa59-417f-96b9-9d4f3492cf64",
        "countryISO": "CAN",
        "name": "Замок Фронтенак",
        "description": "Замок Фронтенак расположенный в городе Квебек гранд-отель в стиле шатоэск. В 1981 году включён в список Национальных исторических мест Канады «Шато-Фронтенак» был спроектирован и построен американским архитектором Брюсом Прайсом[en] по заказу компании «Канадская тихоокеанская железная дорога» и открыт в 1893 году. Центральная башня и другие более новые части отеля были позже спроектированы Уильямом Сазерлендом Максвеллом[en]. В 1926 году отель достроен. В 1943 году на Квебекской конференции в отеле вели переговоры Уинстон Черчилль и Франклин Рузвельт.\n\n «Шато-Фронтенак» назван в честь Луи де Бюада де Фронтенака, графа Фронтенака и Палюю, который был губернатором колонии Новая Франция в конце XVII века и считается отцом-основателем Канады.\n\n Располагается отель на высоком берегу реки Святого Лаврентия на мысе Диамант. Постояльцы верхних этажей могут наблюдать не только реку, но и обширную её долину на несколько десятков километров.\n\n В 2001 году отель купила компания Legacy REIT[en] за 185 млн долларов[3]. Позже, в 2011 году, отель был перекуплен Ivanhoé Cambridge[en], которая организовала реставрационные работы общей стоимостью в 75 млн долларов[4][5].\n\n Отель «Шато-Фронтенак» считается самой фотографируемой гостиницей в мире, а также является одним из символов не только города, но и всей провинции Квебек.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "ba295eaa-65db-4d59-ae2c-eab08a297f49",
        "countryISO": "CAN",
        "lang": {
          "ru_RU": {
            "name": "Аквариум Ванкувера",
            "description": "Аквариум начал принимать туристов и всех желающих в 1956 году. Это один из старых аквариумов страны. Выставки здесь разбиты по тематикам. Большинство из них посвящено подводному миру. Здесь же можно полюбоваться тропическими бабочками, которые вобрали в себя все цвета радуги. Периодически бабочки вырываются из прозрачных вольеров и свободно летают между туристами. Зрителей это приводит в восторг. Они не пытаются ловить бабочек, это запрещено. Но видеть это порхающее разноцветье, значит, испытать настоящий эстетический шок.\n\n Водное царство представлено здесь во всем многообразии. Зрители имеют возможность любоваться дельфинами, акулами, тюленями многих других водных животных. Больше всего гости музея любят наблюдать за процессом кормления обитателей, и их можно понять, поскольку это действительно познавательное и увлекательное зрелище."
          },
          "en_US": {
            "name": "Аквариум Ванкувера",
            "description": "Аквариум начал принимать туристов и всех желающих в 1956 году. Это один из старых аквариумов страны. Выставки здесь разбиты по тематикам. Большинство из них посвящено подводному миру. Здесь же можно полюбоваться тропическими бабочками, которые вобрали в себя все цвета радуги. Периодически бабочки вырываются из прозрачных вольеров и свободно летают между туристами. Зрителей это приводит в восторг. Они не пытаются ловить бабочек, это запрещено. Но видеть это порхающее разноцветье, значит, испытать настоящий эстетический шок.\n\n Водное царство представлено здесь во всем многообразии. Зрители имеют возможность любоваться дельфинами, акулами, тюленями многих других водных животных. Больше всего гости музея любят наблюдать за процессом кормления обитателей, и их можно понять, поскольку это действительно познавательное и увлекательное зрелище."
          },
          "uk_UA": {
            "name": "Аквариум Ванкувера",
            "description": "Аквариум начал принимать туристов и всех желающих в 1956 году. Это один из старых аквариумов страны. Выставки здесь разбиты по тематикам. Большинство из них посвящено подводному миру. Здесь же можно полюбоваться тропическими бабочками, которые вобрали в себя все цвета радуги. Периодически бабочки вырываются из прозрачных вольеров и свободно летают между туристами. Зрителей это приводит в восторг. Они не пытаются ловить бабочек, это запрещено. Но видеть это порхающее разноцветье, значит, испытать настоящий эстетический шок.\n\n Водное царство представлено здесь во всем многообразии. Зрители имеют возможность любоваться дельфинами, акулами, тюленями многих других водных животных. Больше всего гости музея любят наблюдать за процессом кормления обитателей, и их можно понять, поскольку это действительно познавательное и увлекательное зрелище."
          }
        },
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "d11371f2-7760-4ae5-9340-199e73b1de54",
        "countryISO": "CAN",
        "name": "Оратория Св. Иосифа",
        "description": "Ораторий Католической церкви, находящийся на горе Мон-Руаяль в городе Монреаль, Канада. Ораторий является малой базиликой и местом паломничества канадских католиков. Ежегодно ораторий святого Иосифа посещают около двух миллионов человек. Ораторий внесён в список исторических памятников Канады. ачало строительных работ относится к 1904 году. Инициатива проекта принадлежит Андре Бессетте. Первоначальным вариантом оратории была маленькая часовенка, которая уютно устроилась на склоне Мон-Рояль рядом с колледжем Нотр-Дам. Церковь быстро стала популярной, количество прихожан увеличивалось с каждым годом. Поэтому уже в 1917 года здесь была выстроена церковь на 1000 человек.\n\n Со временем и она стала увеличиваться в объеме. Первый проект по увеличению церкви был предложен в 1924 году. Окончательный вариант оратории, входящий в современный перечень достопримечательностей Канады, закончен в 1967 году.\n\n Церковь хранит память о многих чудесах, которые совершал брат Андре Бессетте. Показательно, что папа Иоанн Павел II признал чудеса, которые приписываются брату Андрею. Признание произошло в 1982 году, а уже в 2010 году состоялась канонизация брата Андрея. Его канонизировал папа Бенедикт XVII",
        "image": "",
        "rating": 4,
        "ratings": [
            {
                "score": 3,
                "userLogin": "vasya322"
            },
            {
                "score": 4,
                "userLogin": "vasya32"
            },
            {
                "score": 5,
                "userLogin": "vasya21"
            }
        ]
    },
    {
        "id": "35ef0303-077c-4907-861b-e235342dde71",
        "countryISO": "BY",
        "name": "Несвижский замок",
        "description": "На северо-восточной окраине Несвижа в излучине реки Уша, которая здесь широко разливается прудами, расположился дворцово-парковый комплекс князей Радзивиллов. Первый деревянный замок появился в этих местах в ХVI столетии и находился на территории современного Старого парка, а в 1583 г. рядом с ним по приказу князя Николая Христофора Радзивилла Сиротки было начато строительство большого каменного замка. Это сооружение выдержало немало войн и сражений, в том числе две тяжёлые осады московским войском в середине ХVII в. Однако в связи с быстрым развитием артиллерии роль замков в оборонительной системе постепенно снижалась и в 1706 г., в разгар Северной войны, его сумел взять шведский король Карл ХІІ. Вернувшись в родовое гнездо и увидев разрушенный шведами замок, Радзивиллы принимают решение восстанавливать его в качестве удобного для проживания дворца.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "6dde3d9d-8306-4bf0-ac54-fa2aca51aa17",
        "countryISO": "BY",
        "name": "Мирский замок",
        "description": "Памятник архитектуры, внесён в список Всемирного наследия ЮНЕСКО (с 2000 года). Архитектурный комплекс включает в себя замок XVI—XX веков, валы XVII—XVIII веков, пруд 1896—1898 годов, часовню-усыпальницу Святополк-Мирских с домом сторожа и воротами, пейзажный и регулярный парки, дом управляющего. Находится в пгт Мир, на правом берегу реки Миранки.Построенный в начале XVI века магнатом Ю. И. Ильиничем замок стал первым частнособственническим замком на землях Белоруси. С 1568 г. замком владели Радзивиллы (до 1828), потом Витгенштейны (до 1891). Последними владельцами замка были князья Святополк-Мирские (до 1939), после чего с приходом советской власти замок стал государственной собственностью. Мирский замок является самым восточным готическим сооружением, а также самым крупным и единственным не культовым объектом из сохранившихся немногих образцов самобытной белорусской готики.\n\n Замок по строению похож на квадрат со стороной около 75 метров, по углам расположены пятиэтажные башни высотой 25—27 м, которые выходят за пределы стен. Пятая башня — шестиэтажная с въездными воротами.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "8bedd6af-e8b3-4620-8d48-69d74eed48d7",
        "countryISO": "BY",
        "name": "Костел Святых Симеона и Елены",
        "description": "Минский костел Святых Симеона и Елены возведен из красного кирпича. Он виден из разных точек города, поскольку здание является достаточно высоким. Удивительная особенность этого памятника заключается в том, что он наполняет добротой и светлыми мыслями каждого, кто побывает в нем. Костел построен в начале прошлого века. Он сохранил свою первозданную архитектуру, хотя Минск много раз подвергался разрушительному воздействию во время войны. Храм посвящен погибшим детям минского дворянина Войниловича. В 1910 году храм был освящен. Он имеет второе название по цвету камня — Красный костел. Войнилович — это видный политический деятель Белоруси начала 20 века. Костел получил имя святых, которые были покровителями его детей.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "098565d8-9bde-4055-89ae-4159f6e5cf13",
        "countryISO": "BY",
        "name": "Хатынь",
        "description": "Мемориальный комплекс Хатынь — это знаковый символ горячей боли белорусского народа. Самой Хатыни нет ни на одной карте Белоруси. Трагедия маленькой деревни, выжженной фашистами, увековечена в мемориальном комплексе. События войны запечатлены здесь в суровых и выразительных архитектурных решениях. Мемориальный комплекс выполнен в черно-серых тонах, что усиливает чувство скорби.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "12e91f5c-64cb-4875-9dd9-2f4615dcd6b0",
        "countryISO": "BY",
        "name": "Кафедральный костел Святого Франциска Ксаверия (Гродно)",
        "description": "Костел Святого Франциска Ксаверия стал заметным памятником архитектурного зодчества 17 века. Когда-то он считался самым роскошным в Польше. В семнадцатом веке костел занимал целый жилой квартал. Внутреннее убранство костела было претенциозно дорогим, поскольку католики имели склонность к дорогим украшениям в архитектуре.Интерьеры костела украшены дорогими декорациями, мозаиками и картинами. Что касается фресковой росписи, то костел полон самыми разнообразными композициями из них. Фресковая роспись плавно переходит со стены на стену внутри костела. При этом авторы проекта старались придерживаться каких-то определенных сюжетных композиций в росписях.Костел выглядит нарядно и празднично. Фасады отделаны белой мягкой штукатуркой. Изюминкой костела стали остроконечные башенки изумрудно-зеленого цвета. Под ними находятся самые древние европейские башенные часы. Они до сих пор идут, несмотря на то, что сконструированы еще в 15 веке.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "f68c9cb8-331e-405a-96f1-4e0dd79d846f",
        "countryISO": "BY",
        "name": "Беловежская пуща",
        "description": "Это природоохранный объект, который в 1992 году включен в мировое наследие ЮНЕСКО. Природный комплекс находится на территории Брестской и Гродненской областей. Здесь чрезвычайно много видов животных, и многие из них находятся в Красной книге Белоруси Считается, что белорусский зубр — хозяин Беловежской пущи.\n\n Именно на зубров приезжают посмотреть туристы со всего мира. Уникальные флора и фауна поддерживаются здесь в первозданной свежести и силе. Экологическая ситуация в заповеднике безупречна. Национальный парк обслуживается специалистами, главная задача которых состоит в поддержке на должном уровне и богатой растительности, и животного мира.\n\n К знаковым объектам Беловежской пущи относится Музей природы, в котором можно узнать буквально о каждой травинке, произрастающей здесь.\n\n В непосредственной близости от Музея находятся вольеры с животными. Некоторые из них обитали здесь изначально, а какие-то виды были завезены и со временем прошли акклиматизацию. Кроме того, именно в Беловежской пуще находится поместье белорусского Деда Мороза. Побывать здесь мечтают все дети, причем это можно сделать круглогодично.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "9c879f80-cc66-4ddf-81c2-e263909a549c",
        "countryISO": "ROU",
        "name": "Дворец Парламента в Бухаресте",
        "description": "Находится известное архитектурное сооружение в столице государства. Над созданием дворца в свое время трудились более 20 тысяч человек. Чтобы он получился действительно красивым, им приходилось трудиться по 24 часа в сутки, причем в течение нескольких лет. Были пиковые периоды, когда дополнительно привлекались тысячи солдат. В книге рекордов Гиннеса эта достопримечательность Румынии занимает первое место, потому что она является самым крупным зданием административного назначения. В общей сложности строительный процесс занял 5 лет. Нет таких туристов, воображение которых не поразил бы внешний вид здания, его размеры.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "e372c117-10f0-4279-845c-9b4cf4850949",
        "countryISO": "ROU",
        "name": "Замок Бран",
        "description": "Интересные места осматривать стоит начать с архитектурного памятника, по легенде считающегося местом пребывания графа Дракулы. Крепость выполнена в готическом стиле, построена она была за средства местных купцов, стремящихся обеспечить защиту собственного товара. Особенностью этой достопримечательности является большая концентрация запутанных троп, просторных залов внутри, коридоров, а также небольших комнат. Все эти помещения пересекаются друг с другом. Обратить внимание стоит на старинный колодец, раньше считалось, что только через него можно попасть в тайное подземелье.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "b0ed54a9-5a40-4599-8b26-9179b90a7f55",
        "countryISO": "ROU",
        "name": "Чёрная церковь (Брашов)",
        "description": "Как понятно из названия, эта достопримечательность Румынии находится в городе Брашов, является его символом. Общая высота строения составляет 65 м, колокольная башня только одна, на ней установлено 3 колокола. Что привлекает внимание внутри, это турецкие ковры. Они в свое время были пожертвованы прихожанами храма, их первоначальный вид, окрас сохранились до сегодняшних дней. Еще на территории есть купель, датируемая пятнадцатым веком. Она имеет вид чугунного ковчега, выполненного в готическом стиле. В церкви есть много чего интересного, ее гордостью является орган, который был установлен в 1839 году.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "1578846c-e7f1-41ae-adba-b8ca02e90c5f",
        "countryISO": "ROU",
        "name": "Замок Пелеш",
        "description": "Много чего осталось после Гогенцоллернов, которые управляли страной на протяжении 80 лет, имеется в виду не только политическое, но и скульптурное наследие. Самой знаменитой постройкой короля этой династии является замок Пелеш, свое название он получил в честь горной реки. Выполняя его обзор, хотелось бы сказать, что постройка считается жемчужиной города Синай. Круглый год здесь выстраиваются огромные очереди людей, желающих побывать в королевских покоях. После революции, а именно в 1990 году, замок стал общедоступной достопримечательностью Румынии.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "45d92b46-dde8-4583-9565-ef329f7f1bf2",
        "countryISO": "ROU",
        "name": "Румынский Атенеум",
        "description": "Этот концертный зал, расположенный в центральной части столицы, он украшает ее с 1888 года. Он знаменит тем, что здесь каждый год организовывается музыкальный фестиваль, посвященный Джордже Энеску. В описании нельзя не отметить великолепие облика постройки, она сделана в неоклассическом стиле. Чего только стоит грандиозный купол, декорированный романтическими штрихами, что выглядит очаровательно. На территории концертного зала раскинут парк, в котором красуется статуя М.Эминеску, знаменитого поэта.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "6b0c6a27-e724-4ab5-8eb4-a69bc15a4bd9",
        "countryISO": "ROU",
        "name": "Трансфэгэрашское шоссе",
        "description": "Эта высокогорная трасса заслуженно считается одной из красивейших во всей Европе, но в то же время и опасной. Проходит она через все румынские Карпаты, массив Фэгэраш, соединяя целых две области страны. Только задумайтесь, вверх дорожное полотно поднимается на 2034 м. По нему ездят на различных видах транспорта, крутые повороты и резкие обрывы заставляют нервничать даже опытных водителей. Ездить по этой трассе разрешается только в дневное время суток, в период с июля по октябрь месяц. Она относится к тем объектам, что действительно стоит посмотреть в Румынии.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "438e24c7-648a-48e2-b657-3ad899945879",
        "countryISO": "AUS",
        "name": "Озеро Хиллер (остров Миддл)",
        "description": "Примечательно розовым цветом вод. Озеро по краям окружено песком и эвкалиптовым лесом. Остров и озеро были замечены во время экспедиции британского мореплавателя Мэтью Флиндерса в 1802 году. Как говорят, капитан Флиндерс заметил озеро, поднявшись на вершину острова. В начале XX века в озере Хиллиер началась добыча соли, однако через шесть лет её прекратили.Цвет воды озера является постоянным и не изменяется при отборе воды в отдельную ёмкость. Предполагалось, что причина розового цвета воды заключается в солёности и специфических микроорганизмах, обитающих в озере, однако тесты, проведённые в 1950 году, не подтвердили данных предположений. В 2016 году в рамках проекта Extreme Microbiome Project были проведены метагеномные исследования воды озера, которые выявили, что розовый оттенок воде действительно придаёт присутствие водоросли Дуналиелла солоноводная, а также организмов Salinibacter ruber, Dechloromonas aromatica и некоторых других видов архей.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "218d02c0-477e-42bc-b205-1aacdfb15f1a",
        "countryISO": "AUS",
        "name": "Гора Улуру",
        "description": "Гора Улуру находится в национальном парке в Австралии. С 1977 года входит во всемирную сеть биосферных резерватов, с 1987 года в списке Всемирного наследия ЮНЕСКО массивное оранжево-коричневое скальное образование овальной формы, сформированное геологическими процессами около 680 миллионов лет назад. Расположено в Центральной Австралии — самом южном административном районе Северной территории, в точке, близкой к географическому центру континента. Находится в 340 км к юго-западу от города Алис-Спрингс. Скала — часть «Национального парка Улуру — Ката-Тьюта», занимающего 1300 квадратных километров и включённого в список Всемирного наследия ЮНЕСКО. Длина Улуру 3,6 км, ширина — около 3 км, высота — 348 метров; покрыт параллельными бороздами глубиной до 2 м. Каменное образование уходит вглубь земли более, чем на 6 км. Основание изрезано пещерами с наскальными рисунками и резьбой по камню.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "c98c9eb7-41cf-412a-be7b-589bafa8e49f",
        "countryISO": "AUS",
        "name": "Опера-хаус",
        "description": "Сиднейский оперный театр — оперный театр, расположенный в Сиднее, Новый Южный Уэльс, Австралия. Одно из наиболее известных и легко узнаваемых зданий мира, символ и визитная карточка крупнейшего города страны, а также одна из главных туристических достопримечательностей континента. Представления в театре посещают более миллиона человек в год (по данным на 2006 год), а даётся их больше 1700. Само же здание — от 8 до более чем 10 миллионов 900 тысяч туристов и жителей города, среди них до 200 000 человек в год посещают экскурсию по зданию с гидом.Является шедевром австралийской и мировой архитектуры. Имеет уникальную серию парусообразных оболочек, образующих крышу, которые делают это здание не похожим ни на одно другое в мире. Его планировалось построить за три года, потратив около семи миллионов австралийских долларов, однако строительство затянулось на десять лет, а итоговые затраты составили около 100 миллионов.Открыт 20 октября 1973 года королевой Австралии Елизаветой II. 28 июня 2007 года театр внесён ЮНЕСКО в список объектов Всемирного наследия, является единственным зданием 70-х годов XX века с таким статусом.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "a7edd335-6e1f-4cc4-99fc-f9e8c3092c3c",
        "countryISO": "AUS",
        "name": "Скала «Каменная волна»",
        "description": "Удивительная по красоте достопримечательность Австралии в виде необычного по форме скального образования расположилась на западе материка. Это скала «Каменная волна», название которой произошло благодаря её форме — внешне это чудо природы выглядит так, будто огромная морская волна всколыхнулась прямо посреди суши. Ежегодно на это каменное изваяние приезжают посмотреть сотни тысяч туристов. Видимая часть «волны», возвышающейся над землёй, составляет в высоту около 15 метров, а по протяжённости в длину – более сотни метров.Многие века это творение природы играло большую роль в культуре местного населения. Считалось когда-то, что именно в месте образования этой «волны» скапливались и сплетались силы духов и природы. С особым трепетом относятся австралийцы к этому изваянию и по сей день, прилагая немалые усилия для сохранения красоты природного памятника. С этой целью ещё в 50-х годах прошлого столетия для защиты «Каменной волны» от природной эрозии была построена укрепляющая дамба.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "e395d6bd-eab7-4012-9223-f4e703755263",
        "countryISO": "AUS",
        "name": "Собор Святого Павла (Мельбурн)",
        "description": "Выбирая историко-культурные достопримечательности Австралии, не обойтись без одного из религиозных символов страны — Собора Святого Павла, расположенного в историческом районе Мельбурна. Это крупнейшая англиканская церковь в стиле неоготики, которая на момент возведения была самым высоким сооружением в Мельбурне. Одна из главных ценностей собора — крупнейший орган из Великобритании, созданный английским мастером Т.Льюисом и включающий более 6,5 тысяч трубок. Сам собор выглядит очень величественно, а в вечернее и ночное время с подсветкой — просто фантастично, его зал с мозаичным полом впечатляет своими огромными размерами. Высота сооружения вместе со шпилем позволяет называть его высочайшим в мире англиканским собором. Раньше здесь находилась каменная приходская церковь, а в 1891 году её заменила грандиозная постройка из песчаника, и только в 20 веке были достроены её шпиль и башня.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "3650befa-24b4-469b-95ef-2d49b3cfd766",
        "countryISO": "FRA",
        "name": "Эйфелева башня",
        "description": "История всемирно известного сооружения началась в 1886 году, когда был организован конкурс, целью которого был отбор наилучших инженерных и архитектурных проектов. Лучшие из них должны были представляться на всемирной выставке, посвящённой столетию Французской революции. На выставке большинство представленных проектов были идентичны и представляли собой разновидность Эйфелевой башни. Лишь конструктор Гюстав Эйфель смог внести в свой проект такие изменения, которые позволили ему завоевать разрешение на строительство его архитектурного шедевра.Это сейчас башня Эйфеля снискала мировую известность, а когда-то она вызывала неоднозначную реакцию среди парижан. В то время, как гости города восхищались монументальностью этого сооружения, многие жители, потрясённые размерами башни, были против её присутствия в городе и не раз требовали от властей разобрать это сооружение.От сноса это архитектурное творение было спасено лишь благодаря наступлению эпохи радиочастотных волн, когда Эйфелева башня стала идеальным сооружением для установки радиоантенн.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "ef631974-c3be-476b-a649-cbef9bfb3c7d",
        "countryISO": "FRA",
        "name": "Лувр",
        "description": "Бывшая крепость, некогда дворец, а теперь музей — все эти перевоплощения пережил на своём веку Лувр в Париже, ставший самым посещаемым музеем, куда ежегодно приезжают миллионы людей со всего мира. Самое далёкое прошлое и настоящее сплелись здесь в единое целое в сотнях тысяч экспонатов, из которых лишь 35 тысяч мы можем увидеть своими глазами. Всё дело в том, что для показа всех этих ценностей не хватит никаких экспозиционных площадей, при этом многим экспонатам требуются ещё и особые условия хранения.История популярной достопримечательности Франции берёт начало в 12 веке, когда король Филипп-Август распорядился возвести защитную крепость. Из века в век, с вступлением на престол новых монархов, это сооружение подвергалось многочисленным изменениям. Например, в 16 веке король Франциск I решил сделать Лувр своей резиденцией, распорядившись возвести дворец и оформить его в духе Эпохи возрождения, а к концу этого столетия уже при короле Генрихе IV расширили двор, а также соединили дворцы Лувр и Тюильри. Позже практически на целый век Лувр был заброшен и пришёл в запустение. Во время Французской революции 1789 года, в связи со сменой власти, Национальная Ассамблея постановила, что Лувр должен стать национальным музеем.И лишь в начале 19 века новую жизнь в Лувр вдохнул сам Наполеон, приказавший возобновить строительные работы. Он и внёс первый весомый вклад в пополнение коллекции музея, потребовав с каждой завоёванной нации своеобразный откуп в виде многочисленных произведений искусств.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "b4c7229d-df01-4d49-bbc5-8b80aac75d9e",
        "countryISO": "FRA",
        "name": "Дюна Пила",
        "description": "В районе городка Аркашон, на берегу Аркашонского залива, расположилась «живая» природная достопримечательность Франции — Дюна Пила. Самая высокая дюна в Европе представляет собой огромную песчаную гору, которая постоянно перемещается и медленно растёт в высоту. Так, например. Ещё в 1855 году была зафиксирована высота дюны 35 метров, а сегодня её высота уже достигает 130 метров! Плюс ко всему, согласно исследованиям, эта гора песка ещё и движется в сторону берега примерно на 5 метров за год. Процесс образования песчаной горы начался около 8 тысяч лет назад и непрестанно продолжается до наших дней, этому способствуют постоянные ветры, морские приливы и отливы.Сегодня Дюна Пила стала популярным туристическим объектом, поэтому вокруг горы располагается соответствующая инфраструктура. Недалеко от горы, прямо среди сосен, обустроена автомобильная парковка, здесь же есть сувенирные лавки, кафе, где можно отведать устриц или мидий, и даже гостиница. А на вершину горы ведёт длинная лестница — впрочем, желающие вполне могут покорить гору своими силами.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "5af599ab-6e21-4231-8c6d-fd67855f3ea8",
        "countryISO": "FRA",
        "name": "Аббатство Мон-Сен-Мишель (север Франции, граница с Бретанью)",
        "description": "Город Мон-Сен-Мишель, основанный в 709 году, располагается на острове, окружённом морем и крепостной стеной. Это одна из самых распространённых достопримечательностей Франции в сфере туризма. Ежегодно знаменитый остров-крепость привлекает сотни тысяч посетителей со всей планеты. В 1979 году аббатство заносится в список наследия ЮНЕСКО.Помимо удачного расположения и весьма интересной старинной архитектуры, Мон-Сен-Мишель известен самыми сильными в Европе приливами и отливами, которые случаются каждые 24 часа 50 минут. Так, вода может отходить на 18 километров от побережья острова, а также распространяться на целых 20 километров вглубь острова. Высота прилива может достигать 14 метров.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "95b2a407-7919-481c-b99e-2d5fb7d8adb4",
        "countryISO": "FRA",
        "name": "Город Анси (восток Франции)",
        "description": "У подножия заснеженных Альп, на берегу живописного озера Анси, уютно расположился одноимённый курортный городок. Анси — место, казалось бы, далёкое от известности и славы, но снискавшее небывалую популярность среди путешественников всего мира. Город окутан атмосферой романтики, утопает в цветах, его многочисленные каналы оплетают все городские улочки. Самая интересная часть Анси — старый город, где взору туриста предстают средневековые домики, старинные церкви и сказочные замки. Один из самых посещаемых замков называется Дворец на острове — он расположен прямо посреди канала и кажется, будто он вырос из воды. Есть в городке и другие памятные места — например, замок графов Женевских с музеем современного искусства, церковь Святого Петра, дворец епископа, церкви Сен Морис, Сен Франсуа и романтичный мост Влюбленных над каналом Вассе.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "995725ed-61e4-42c0-b671-eeb955c8e38c",
        "countryISO": "FRA",
        "name": "Музей вина (г. Бон)",
        "description": "Помимо архитектурных памятников, стоит обратить внимание на объекты, формирующие общий портрет страны и её жителей — это культурные достопримечательности Франции. Презентация в таком случае не обойдётся без музея бургундских вин в Боне. Надо заметить, что Бон является одним из крупных винодельческих регионов Бургундии — он со всех сторон окружён плодородными виноградниками. По сути, сам музей представляет собой дворец, некогда бывший резиденцией герцогов Бургундии. Но известен этот замок не столько архитектурой, сколько тем, что находится в его стенах. В музее вина представлена история развития виноделия в этом регионе Франции, раскрыта технология производства вина и культура его потребления, демонстрируются инструменты виноградарей и винодельческое оборудование, в том числе огромный пресс для получения сока. Гости музея увидят экспозиции, посвящённые винной упаковке и произведениям искусства, связанным с темой виноделия.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "6aac96eb-288d-46b9-a673-f236693ebfb0",
        "countryISO": "CZE",
        "name": "Пражский град (г. Прага)",
        "description": "Одна из важнейших достопримечательностей Чехии, буквально ставшая символом государства, – это крупнейший замок Пражский Град, расположенный в Праге. Он представляет собой целый комплекс зданий, храмов и фортовых укреплений, окружающих главные площади и дворы города. Это целый район города, довольно крупный по площади, который выполняет культурную, историческую и политическую роль. Раньше замок служил резиденцией чешских королей и императоров, сегодня он играет роль представительства президента страны. Резиденцию охраняет большое воинское подразделение, состоящее из шести сотен стражей Града. Каждый час здесь происходит смена караула, а в полдень это действо даже сопровождает специальный оркестр. Гости города специально приходят к стенам комплекса, с целью посмотреть эту торжественную церемонию.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "73ff3555-2850-4d02-9e54-0f1d77718279",
        "countryISO": "CZE",
        "name": "Карлов мост (г. Прага)",
        "description": "Говоря о том, что посетить в Чехии в первую очередь, особое внимание стоит обратить на Карлов мост, ставший в наше время настоящей визитной карточкой страны. К слову, в столице Чехии есть 18 мостов, таящих в себе богатую историю, но несомненно, самым старинным и красивым среди них является именно Карлов мост. Помимо своей непосредственной функции — соединения противоположных берегов реки Влтавы, этот мост занял важнейшее место в истории города. Задуман мост был чешским королём Карлом IV, открыт в 1402 году,  с тех пор он претерпевал некоторые изменения — по нему проходила конная дорога, долгое время ездили трамваи, но сейчас мост снова стал пешеходным, благодаря чему привлекает многочисленных туристов и является излюбленным местом для прогулок. История моста окутана многочисленными легендами, и одно из любимых поверий среди современных жителей и гостей состоит в том, что мост имеет благоприятную энергетику, и на мосту есть несколько особых мест, где посетители загадывают заветные желания.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "c0ef6907-f667-4ae7-94bd-b1ed683ef23c",
        "countryISO": "CZE",
        "name": "Собор Святого Вита (г. Прага)",
        "description": "Если вы зададитесь вопросом, что является самой из самых значимых достопримечательностей Чехии, то любой местный житель не задумываясь ответит, что это Собор Святого Вита – одна из важнейших достопримечательностей не только в Праге, но и во всём государстве. Это поистине грандиозное и монументальное сооружение, первый камень которого был заложен в середине 14 века, а последний этап строительства завершился лишь в середине прошлого столетия. На протяжении многих веков здесь проводились коронации чешских королей, праздновались королевские свадьбы, провожались в последний путь высокопоставленные личности страны. Над возведением Собора из века в век работали настоящие мастера своего дела. Величественное сооружение, воплощающее в себе смешение двух стилей — готики и барокко, степенно возвышается над старой Прагой, упираясь своими остроконечными шпилями прямо в небеса. К слову, самые высокие башни собора достигают в высоту сотни метров, именно поэтому здание Собора можно без труда наблюдать практически из любого уголка чешской столицы.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "9c6d76e9-79b0-4874-aed9-be391d624b76",
        "countryISO": "CZE",
        "name": "Конепрусские пещеры",
        "description": "В центральной части страны, в 30 километрах от Праги, расположилась интересная природная достопримечательность Чехии — конепрусские пещеры, которые на сегодняшний день являются самым крупным пещерным комплексом в стране. Своё название пещеры получили от местности, в которой они расположены, — Конепруссы. Конепрусские пещеры — это целый мир многоярусных пещер, полных причудливых сталактитов и сталагмитов, общей протяжённостью около 2 километров и туристическим маршрутом длиной 600 метров. При этом высота между самым верхним и нижним ярусами  в некоторых местах достигает 70 метров. Независимо от температуры и метеоусловий снаружи, внутри пещер свой микроклимат — практически 100%-ная влажность воздуха, средняя температура держится на отметке +10⁰С. Вся экскурсия по пещерам продолжительна, она занимает около 2 часов, поэтому одеваться стоит потеплее. Сейчас весь туристический маршрут в пещерах благоустроен — работает подсветка, проложены бетонные дорожки, лестницы, перила, установлены информационные доски.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "184e9422-df0e-4e9e-95d5-1822490d0127",
        "countryISO": "CZE",
        "name": "Район Мала Страна ",
        "description": "В чешской столице, между районом Градчаны и рекой Влтавой, раскинулся красивейший район Праги — Мала Страна. Тихие тесные улочки, вымощенные камнем, множество уютных садов и террас, дворцово-парковые комплексы с барочной отделкой фасадов — словом, район Мала Страна — вот что посмотреть в Чехии стоит в первую очередь, если вы оказались в её столице.На холме Петршин можно отдохнуть, насладившись живописной панорамой города с возвышенности. На Малостранской площади располагается собор Святого Микулаша, возведённый в 1702 году и ставший одним из самых красивых барочных храмов Праги. Ещё одно памятное место в Малой Стране — Стена голода, или Хлебная стена, служившая в своё время мощным оборонительным сооружением. Стена была возведена по приказу Карла IV и была призвана отклонять нападения врагов на город во времена постоянных войн.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "184e9422-df0e-4e9e-95d5-1822490d0127",
        "countryISO": "CZE",
        "name": "Город-музей Тельч (юг Чехии)",
        "description": "Первый в стране памятник культурного наследия располагается в юго-восточной части региона Богемия. Это известный на весь мир город-музей Тельч, куда совершаются организованные туры из разных городов страны. Городок славится отлично сохранившейся архитектурой в стиле барокко и в других стилях, присущих эпохе Возрождения, а его старинный центр с уникальными постройками создает потрясающую историческую атмосферу. Ориентировочным годом основания города считается 1099 год, а началось всё с возведения романской церкви, которую заложил королевский наместник Отто. Первоначально все городские постройки были выстроены из дерева, но пожар в 14 веке уничтожил почти все сооружения дотла. Вот тогда были отстроены новые здания, но уже из камня — именно они и сохранились до наших дней.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "eb2ac400-9f15-49f2-9149-6039eb70da45",
        "countryISO": "SWE",
        "name": "Вадстенский замок",
        "description": "Один из наиболее значительных замков Швеции, заложенный на берегу озера Веттерн в 1545 г. по повелению Густава Вазы (1496–1560) для защиты Стокгольма от ожидавшегося нападения датчан. На его территории описываемая крепость является одной из самых старинных. Далеко не всем туристам известно, что изначально Вадстенский замок имел 4 круглых башни, 3 жилых здания из камня, несколько хозяйственных построек. В определенный момент необходимость в фортификационных сооружениях отпала, поэтому они были скрыты. Решение превратить постройку в исторический памятник было принято в XX веке, для чего были проведены масштабные реставрационные работы.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "5c6b59a0-6466-4275-b67f-064cd038d7cc",
        "countryISO": "SWE",
        "name": "Кафедральный собор Уппсалы",
        "description": "Главный собор Церкви Швеции, лютеранского архиедиоцеза Уппсалы, упразднённой католической архиепархии Уппсалы, национальная святыня в смешанном готическом стиле. Расположен в центре города Уппсала, Швеция. Является самым высоким собором в Северной Европе после Нидаросского собора, церкви Св. Олафа и церкви Св. Марии в Гданьске, и самым большим собором в Скандинавии. Высота собора 118,7 метров.Каждый год более полумиллиона человек посещает Уппсальский собор в поисках тишины или приходит на богослужения, послушать концерт или просто насладиться красотой исторического памятника архитектуры. Среди церковных ценностей святыня: позолоченная рака с мощами Святого Эрика. Северная Башня сегодня Музей церковного текстиля. В южном портале выставлены каменные фигуры XIV века и младше.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "f9d59fd7-ee2d-4ed5-b640-48c1b1aec930",
        "countryISO": "SWE",
        "name": "Эресуннский мост-тоннель",
        "description": "Это самая длинная совмещённая дорога и железнодорожный мост в Европе, соединяющие столицу Дании Копенгаген и шведский город Мальмё.Мост и тоннель являются частью международного европейского автомобильного маршрута E20, а также Эресуннской железнодорожной линии. Строительство моста Большой Бельт (дат. Storebæltsforbindelsen) и Эресуннского моста позволило связать Центральную Европу со Скандинавским полуостровом. Эресуннский мост был спроектирован датской архитектурной фирмой Диссинг + Вейтлинг (Dissing + Weitling).Эресуннский мост пересекает границу между Данией и Швецией, но благодаря Шенгенскому соглашению до миграционного кризиса там не было паспортного контроля: проводились обычные таможенные проверки у стендов (киосков) оплаты проезда по мосту для тех, кто въезжает в Швецию, но не для тех, кто въезжает в Данию.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "5b08a8e4-4eb9-410a-9062-a8a598dfa9b0",
        "countryISO": "SWE",
        "name": "Музей современного искусства",
        "description": "Находится на острове Шеппсхольмен в центре Стокгольма. Открылся в 1958 году.В музее представлено около 100 тысяч образцов современного искусства, включая работы Матисса, Пикассо, Малевича, Альберто Джакометти, Джорджо де Кирико, Дали, Марселя Дюшана, Александра Колдера, Луизы Буржуа, Энди Уорхола, Жана Тэнгли и Ники де Сен-Фалль, Роберта Раушенберга, Пера Киркеби, Ульриха Рюкрима, Дэна Грэма, а также русских конструктивистов, башни Татлина (Монумент Третьего интернационала) и других его вещей. В 1993 году из музея были украдены 6 работ Пикассо и 2 работы Жоржа Брака, общей стоимостью более 40 млн фунтов стерлингов. Три вещи Пикассо были потом найдены и возвращены.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "87b4263c-8b4a-4a9c-883d-0540829bec35",
        "countryISO": "SWE",
        "name": "Город Висбю",
        "description": "Главный город шведского острова Готланд, административный центр лена Готланд. Наиболее сохранившийся в Скандинавии средневековый город, туристический центр, памятник Всемирного наследия.Все потому что на его улицах прекрасные цветы контрастируют с развалинами эпохи средневековья. Кстати, именно здесь находится вилла, на которой жила героиня книги «Пеппи Длинный чулок». Сейчас там работает детский музей. Вам повезет, если вы попадете сюда в августе, когда проводится большой фестиваль, погружающий в атмосферу ушедших времен.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "a385aebe-dd23-4c07-b27c-2dcfedb54f37",
        "countryISO": "SWE",
        "name": "Музей Васа",
        "description": "Достопримечательности Швеции не могут не удивлять своим разнообразием, уникальностью. Ярким доказательством тому является музей в виде корабля, который до наших дней сохранился с XVII века. До сих пор он считается гордостью шведского морского флота. Предположительно затонул он от того, что были произведены не совсем правильные расчеты, украшений и золота оказалось слишком много. Судно оказалось на дне Стокгольмской гавани во время своего первого плавания, что произошло в 1628 году.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "de72cb1a-0f85-42b9-bee4-275a35e3ac02",
        "countryISO": "JPN",
        "name": "Бамбуковый лес Сагано (г.Киото)",
        "description": "Живописная бамбуковая роща из тысяч высоких вечнозеленых деревьев – визитная карточка префектуры Киото. Среди городской инфраструктуры удивительно видеть такое зеленое чудо. Ровные стволы деревьев леса Сагано занимают территорию в 16 квадратных километров. Заповедная зона туристического района Арасияма находится под защитой ЮНЕСКО. Бамбуковый лес – это то, что посетить в Японии стоит обязательно. Особенности леса Сагано: чтобы осмотреть лес полностью, на входе в парк арендуют велосипед; под дуновением ветра стебли бамбука издают музыкальные звуки; бамбуковую рощу пересекают сотни аллей и пешеходных дорожек; самые большие стебли бамбука в лесу Сагано достигают 40 м в высоту. В лесу есть пруд Соджен, на берегу которого расположены храмовые постройки. \n\n В Японии считают, что бамбук защищает от злых духов, поэтому стеблями деревьев окружают многие храмы. В районе Сагано из прочного бамбука плетут корзины, короба и некоторую посуду. Природные достопримечательности Японии поражают своей красотой, и в этом списке бамбуковая роща занимает одно из первых мест. Всем туристам, которые находятся в поисках гармонии и душевного умиротворения, стоит посетить лес Сагано в парке Арасияма. Эту достопримечательность Киото можно смело включить в список самых красивых мест на Земле.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "eb7a3579-d0e0-457f-966c-ad1bc6e41ac0",
        "countryISO": "JPN",
        "name": "Гора Фудзи (остров Хонсю)",
        "description": "Символ страны восходящего солнца – священная гора Фудзи. Что посетить в Японии за пределами столицы? Обязательно стоит увидеть вблизи молодой вулкан Фудзияма. Японцы считают, что гора богами сотворена из хаоса. Это самая узнаваемая достопримечательность страны. Величественный горный пик возносится к небесам на высоту 3776 метров. Многие пилигримы осуществляют подъем на гору Фудзи. На протяжении пути есть станции, где туристы могут отдохнуть. В окрестностях горы немало развлечений. Гору Фудзияма причудливой дугой опоясывают пять озер. Между озерами раскинулся мрачный лес Дзюкай, в который легко зайти, но трудно выйти, поскольку можно заблудиться. Поблизости есть приятное место для пикника – водопад Сирайто высотой в 26 метров. Окрестности горы Фудзи – прекрасное место, чтобы поближе узнать природные достопримечательности Японии.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "8e72fb25-dce4-4998-85f1-43045fd1d76b",
        "countryISO": "JPN",
        "name": "Химедзи (остров Хонсю)",
        "description": "Старейший замок Японии – Химедзи, или Замок Белой Цапли. В комплекс входит 83 сооружения, и почти все постройки деревянные. Химедзи расположен в префектуре Хего у подножия горы Химэ. Живописная местность дополняет прекрасный белый замок – шедевр японского зодчества. Возраст замка исчисляется с четырнадцатого века. Сейчас он входит в список наследия ЮНЕСКО. Перейдя деревянный мостик, туристы попадают на территорию замкового комплекса, основанного на высоком каменном фундаменте.Примечательно, что Химедзи возводили как оборонительное сооружение, но архитектурные особенности замка нисколько не проиграли от этого. Изящные плавные линии белых стен Замка Цапли прекрасно гармонируют с красотой окружающей природы. На территории комплекса расположены несколько оборонительных башен, сад с прекрасными деревьями и глубокий защитный ров.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "9c0f5ef3-6092-4675-87fd-95a88b10d12c",
        "countryISO": "JPN",
        "name": "Замок Мацумото",
        "description": "В 3-х часах езды от столицы Японии располагается известный замок Мацумото. Архаичный замок времен самураев находится на болотистой территории. За черную крышу Мацумото прозвали «замком Ворона». Под фундаментом строения есть 3 потайных хода. Клан Исикава – основатели дворца, которые отстроили его в 1580 году. Сегодня в Мацумото действует выставка самураев. Еще там есть экспозиции с оружием разных эпох. Вокруг замка находится ров, где, как и прежде, плавают лебеди и карпы. К замку стоит ехать на поезде от Токио до Нагано.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "a500bfd4-7ed8-4f33-a39b-a1a47be34037",
        "countryISO": "JPN",
        "name": "Городок горячих источников Кусацу",
        "description": "Страна восходящего солнца располагается на землях вулканического происхождения, поэтому горячие источники — здесь явление обычное. С незапамятных времён жители страны использовали благотворные свойства вулканических вод для лечения души и тела. Кусацу — один из наиболее известных курортов международного значения, базирующихся на лечении термальными водами. Здесь наблюдается масса выходов  подземных вод, и центральное место занимает Юбатаке — наиболее крупный из источников. Выходящая здесь вода пересекает городскую площадь по специально проложенным каналам, а в конце пути низвергается небольшим водопадом — интенсивность потока в этом месте достигает 4 тысяч литров в минуту.",
        "image": "",
        "rating": null,
        "ratings": null
    },
    {
        "id": "71b1d992-52e1-48a1-bf5d-75f56cd56c4d",
        "countryISO": "JPN",
        "name": "Музей аниме-студии Гибли в Токио",
        "description": "Музей Ghibli (японцы произносят «Джибури»), одной из крупнейших студий анимации, которая была основана в 1985 г. легендарным Хаяо Миядзаки, пожалуй, лучшее, что могут найти в Токио поклонники аниме. Большие глаза, кавайные мордочки, няшные герои — все это представлено здесь в избытке. Но вот попасть на территорию заветного музея задача не из легких. Самый простой вариант (если не хотите заранее бронировать у международных представителей Ghibli по почте, что сделать не так легко), это за 2-3 дня до запланированной даты посещения заглянуть в один из магазинчиков Lawson. Цель — билетные автоматы Loppi, которые «говорят», как правило, на японском, так что стоит взять с собой проводника, понимающего иероглифы. Далее проще — автомат предложит свободную дату и время и выдаст заветные билетики. Вперед, в мир Тоторо и Мононокэ!",
        "image": "",
        "rating": null,
        "ratings": null
    }
]