[
  {
    "name": "Канада",
    "image": "https://drive.google.com/uc?export=view&id=13g1-8fPxZXveTMp5o8C6aT51s9r4HGDw",
    "videoUrl": "https://www.youtube.com/embed/hMPMUDydTtQ",
    "ISOCode": "CAN",
    "capital": {
      "coordinates": [0],
      "name": "Оттава"
    },
    "descriprion": "Канада- государство в Северной Америке, занимает второе место в мире по площади. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире.\n\nГраничит с Соединёнными Штатами Америки на юге и на северо-западе, также имеет морские границы с Данией (Гренландия) на северо-востоке и с Францией (Сен-Пьер и Микелон) на востоке. Граница Канады и США является самой протяжённой общей границей в мире. Канада — конституционная монархия с парламентарной системой, её монархом является монарх Британского Содружества наций; Канада — двуязычная и многокультурная страна, где английский и французский языки признаны официальными на федеральном уровне. Технологически и промышленно развитое государство, Канада имеет многоотраслевую экономику, базирующуюся на богатых природных ресурсах и торговле (в частности с США, с которыми Канада комплексно сотрудничает со времён существования колоний и основания Конфедерации).\n\nОснованная французским исследователем Ж. Картье в 1534 году, Канада берёт своё начало от французской колонии на месте современного Квебека, населённого первоначально местными народами. После периода английской колонизации из союза трёх британских колоний (которые были до этого территориями Новой Франции) родилась канадская конфедерация. Канада получила независимость от Соединённого Королевства в результате мирного процесса, длившегося с 1867 по 1982 год.\n\nВ настоящее время Канада является федеративным государством, состоящим из десяти провинций и трёх территорий. Провинция с преобладающим франкоговорящим населением — Квебек, остальные — преимущественно англоязычные провинции, также называемые английская Канада в сравнении с франкоязычным Квебеком. Будучи одной из девяти преимущественно англоязычных провинций, Нью-Брансуик является единственной официально двуязычной канадской провинцией. Территория Юкон официально двуязычна (английский и французский), а Северо-Западные территории и территория Нунавут признают одиннадцать, в том числе четыре официальных языка соответственно (среди которых также имеются английский и французский).\n\nПлотность населения (около трёх человек на 1 км2) является одной из самых низких в мире.",
    "currency": "CAD"
  },
  {
    "name": "Беларусь",
    "image": "https://drive.google.com/uc?export=view&id=1jxr-3S-i-zDlljXF9E4ozeXaXjaBW-WX",
    "videoUrl": "https://www.youtube.com/embed/X184wDd1qd4",
    "ISOCode": "BY",
    "capital": {
      "coordinates": [0],
      "name": "Минск"
    },
    "descriprion": "Беларусь - государство в Восточной Европе. Население на 1 января 2020 года составляет 9 408 400 человек, территория — 207 595 км². Занимает 94-е место по количеству населенияи 84-е по территории в мире. \n\n Подразделяется на 6 областей; город Минск является отдельной административно-территориальной единицей и имеет особый статус города республиканского подчинения. На северо-западе республика граничит с Литвой, на западе — с Польшей, на севере — с Латвией, на востоке и северо-востоке — с Россией, на юге — с Украиной.\n\n Датой возникновения белорусской государственности считается 1 января 1919 года, когда Манифестом Временного рабоче-крестьянского правительства Белоруси была провозглашена Белорусская Социалистическая Советская Республика в составе РСФСР. Предшествовавшее этому 9 марта 1918 года провозглашение Белорусской Народной Республики Исполнительным комитетом Рады Всебелорусского съезда не привело к созданию полноценно функционирующих органов власти из-за немецкой оккупации территории Белоруси.\n\n Название государства происходит от словосочетания «Белая Русь», известного с середины XIII века и употреблявшегося по отношению к различным регионам Руси. До конца XV века большинство упоминаний о «Белой Руси» (Alba Russіa) происходит из Западной Европы и относится к территории Новгородской республики.\n\n В XIX веке, когда белорусские земли входили в состав Российской империи, с развитием русскоязычной системы образования среди местного населения распространился этноним «белоруссы».В начале XX века во время становления белорусского национального движения предлагались и другие варианты названия страны, например, Крывия.\n\n Белорусь — унитарная республика президентского типа.\n\n Основным законом государства является Конституция, принятая в 1994 году. Конституция в настоящее время действует со значительным числом поправок, принятых в результате референдумов 1995, 1996 и 2004 годах; эти поправки, значительно расширившие полномочия президента, получили значительный международный резонанс (в частности, международной правозащитной организации «Freedom House» они дали основание классифицировать Белорусь в качестве «несвободной страны»).",
    "currency": "BYN"
  },
  {
    "name": "Румыния",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/embed/f5TlDwCs2Yw",
    "ISOCode": "ROU",
    "capital": {
      "coordinates": [0],
      "name": "Бухарест"
    },
    "descriprion": "Румыния- государство в Юго-Восточной Европе. Частично расположена в северо-восточной части Балканского полуострова. На юго-востоке омывается водами Чёрного моря. Граничит с Украиной на севере, Молдавией на востоке, Венгрией на северо-западе, Сербией на западе и Болгарией на юге. \n\n Площадь территории — 238 391 км², население — более 19 401 000 чел. (оценка 2019 год) (по обоим этим показателям является крупнейшей страной региона); занимает 62-е место в мире по численности населения и 80-е по территории Страна отличается значительным этнокультурным разнообразием; большая часть верующих (около 87 % населения) исповедует православие.\n\n Государственный язык — румынский.\n\n Румыния возникла в 1859 году в результате объединения двух княжеств — Молдавии и Валахии. Независимость Объединённого княжества, преемником которого стало новое государство Румыния, провозглашена 21 мая 1877 года.Член ЕС с 1 января 2007 и НАТО с 29 марта 2004 года.\n\n Румыния — унитарное государство и президентско-парламентская республика. Пост президента занимает Клаус Йоханнис, премьер-министра — Людовик Орбан.",
    "currency": "RON"
  },
  {
    "name": "Австралия",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/embed/tVTT95C8J4o",
    "ISOCode": "AUS",
    "capital": {
      "coordinates": [0],
      "name": "Канберра"
    },
    "descriprion": "Австралия официальная форма — Австралийский Союз, государство в Южном полушарии, занимающее одноименный материк, остров Тасмания и несколько других островов Индийского и Тихого океанов; является шестым государством по площади в мире.\n\n К северу от Австралийского Союза расположены Восточный Тимор, Индонезия и Папуа — Новая Гвинея, к северо-востоку — Вануату, Новая Каледония и Соломоновы Острова, к юго-востоку — Новая Зеландия. От главного острова Папуа — Новой Гвинеи материковая часть Австралийского Союза отделена Торресовым проливом минимальной шириной около 150 км, а расстояние от австралийского острова Боигу до Папуа — Новой Гвинеи составляет около 5 километров.\n\n Население на 31 декабря 2018 года оценивалось в 25 180 200 человек, большинство из которых проживает в городах на восточном побережье.\n\n Австралия является одной из развитых стран, будучи тринадцатой по размеру экономикой в мире, и имеет шестое место в мире по ВВП в расчёте на душу населения. Военные расходы Австралии являются двенадцатыми по размеру в мире. Со вторым по величине индексом развития человеческого потенциала Австралия занимает высокое место во многих сферах, таких как качество жизни, здоровье, образование, экономическая свобода, защита гражданских свобод и политических прав. Австралия является членом G20, ОЭСР, ВТО, АТЭС, ООН, Содружества наций, АНЗЮСа и Форума тихоокеанских островов.",
    "currency": "AUD"
  },
  {
    "name": "Франция",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/embed/Joq6QU9Fm3Y",
    "ISOCode": "FRA",
    "capital": {
      "coordinates": [0],
      "name": "Париж"
    },
    "descriprion":"Франция официальное название — Французская Республика — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий.\n\n Девиз Республики — «Свобода, равенство, братство», её принцип — правление народа, народом и для народа.\n\n Название страны происходит от этнонима древнегерманского племени франков. Большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы.\n\n Население — 62 814 233 человек в метрополии и 67 848 156 человек — с учётом заморских владений (оценка на 1 июля 2020) в том числе около 90 % — граждане Франции. Верующие — преимущественно католики (80 % от числа верующих или 43 % от всего населения), при этом 45 % населения заявляют, что не принадлежат ни к одной религии.\n\nФранция является ядерной державой, членом НАТО и одним из пяти постоянных членов Совета Безопасности ООН. С 1950-х годов — одно из государств, участвующих в создании Европейского союза.\n\n Законодательный орган — двухпалатный парламент (Сенат и Национальное собрание). Административно-территориальное деление: 18 регионов (13 в метрополии и 5 заморских регионов), включающих 101 департамент (96 в метрополии и 5 заморских департаментов), 5 заморских сообществ и 3 административно-территориальных образования с особым статусом.",
    "currency": "EUR"
  },
  {
    "name": "Чехия",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/embed/H-flfSplh2A",
    "ISOCode": "CZE",
    "capital": {
      "coordinates": [0],
      "name": "Прага"
    },
    "descriprion":"Чехия -Чешская Республик — государство в Центральной Европе.\n\n  Граничит с Польшей на севере (длина границы — 796 км), Германией — на северо-западе и западе (810 км), Австрией — на юге (466 км) и Словакией — на востоке (252 км)[8]. Общая протяжённость границы — 2324 км. Площадь — 78 866 км². \n\n Современная Чехия образовалась в результате распада Чехословакии (Бархатный развод) 1 января 1993 года. Страна включает исторические области — Богемию, Моравию и часть Силезии. Унитарное государство. Относится к развитым странам.\n\n С 12 марта 1999 года Чехия — член НАТО, с 1 мая 2004 года — член Европейского союза.\n\n С 12 марта 1999 года Чехия — член НАТО, с 1 мая 2004 года — член Европейского союза.\n\n Чехия — это страна, побывав в которой, можно влюбиться не только в этот край, но и в саму жизнь. Неспешная жизнь маленького государства, сосредоточившего в себе великолепную природу, обилие исторических и архитектурных памятников, известных оздоровительных курортов, привлекает с каждым годом всё больше туристов. Путешествие по стране запомнится надолго, и многие из гостей  возвращаются потом сюда вновь и вновь, чтобы проникнуться духом этих исторических мест.",
    "currency": "CZK"
  },
  {
    "name": "Швеция",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/embed/BNdJaetPrlg",
    "ISOCode": "SWE",
    "capital": {
      "coordinates": [0],
      "name": "Стокгольм"
    },
    "descriprion":"Швеция -официальное название — Королевство Швеция — государство в Северной Европе на Скандинавском полуострове.\n\n Территория составляет 447 435 км², а население — более 10 миллионов человек — по этим показателям является крупнейшим скандинавским государством. Среди государств Европы занимает 5-е место по территории.\n\n Официальный язык — шведский. \n\n Унитарное государство, конституционная монархия. С 15 сентября 1973 года королём Швеции является Карл XVI Густав.Подразделяется на 21 лен.Расположена на Скандинавском полуострове. Омывается водами Балтийского моря. Имеет сухопутную границу с Норвегией и Финляндией.\n\n Швеция – член ООН (1946), Совета Европы (1949), Северного совета (1952), ОБСЕ (1973), ВТО (1995), Европейского союза (1995), Шенгенского соглашения — с 9 декабря 1996 года (вступило в силу в 2001 году).",
     "currency": "SEK"
  },
  {
    "name": "Япония",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/embed/Gb0TQ7VeApY",
    "ISOCode": "JPN",
    "capital": {
      "coordinates": [0],
      "name": "Токио"
    },
    "descriprion":"Япония — Государство Япония — островное государство в Восточной Азии. Находится в Тихом океане к востоку от Японского моря, Китая, Северной и Южной Кореи, России. Занимает территорию от Охотского моря на севере до Восточно-Китайского моря и Тайваня на юге. Поэтическое название — Страна восходящего солнца.\n\nРасположена на Японском архипелаге, состоящем из 6852 островов. Четыре крупнейших острова — Хонсю, Хоккайдо, Кюсю и Сикоку — составляют 97 % общей площади архипелага. Большинство островов горные, многие вулканические. Высшая точка Японии — вулкан Фудзияма (3776 м). С населением почти 126 миллионов человек, Япония занимает одиннадцатое место в мире. Большой Токио, включающий в себя столицу Японии Токио и несколько близлежащих префектур, с населением более 30 миллионов человек является крупнейшей городской агломерацией в мире.\n\nПо форме государственного устройства Япония — децентрализованное унитарное государство, по форме государственного режима — демократическое государство.\n\n Япония — развитая страна с очень высоким уровнем жизни (девятнадцатое место по индексу развития человеческого потенциала).\n\nЯпония входит в число стран — членов «Большой семерки» и АТЭС, а также регулярно избирается непостоянным членом Совета Безопасности ООН. Япония официально отказалась от своего права объявлять войну, но она имеет силы самообороны, которые используются также и в миротворческих операциях.Япония является единственной страной в мире, против которой было применено ядерное оружие.\n\n Император Японии — Нарухито (с 1 мая 2019 года), премьер-министр Японии — Ёсихидэ Суга (с 16 сентября 2020 года), председатель Либерально-демократической партии Японии (с 14 сентября 2020 года).",
    "currency": "JPY"
  }
]
