[
  {
    "name": "Канада",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/watch?v=hMPMUDydTtQ",
    "ISOCode": "CAN",
    "capital": {
      "coordinates": [0],
      "name": "Оттава"
    },
    "descriprion": "Канада- государство в Северной Америке, занимает второе место в мире по площади. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире.\n\nГраничит с Соединёнными Штатами Америки на юге и на северо-западе, также имеет морские границы с Данией (Гренландия) на северо-востоке и с Францией (Сен-Пьер и Микелон) на востоке. Граница Канады и США является самой протяжённой общей границей в мире. Канада — конституционная монархия с парламентарной системой, её монархом является монарх Британского Содружества наций; Канада — двуязычная и многокультурная страна, где английский и французский языки признаны официальными на федеральном уровне. Технологически и промышленно развитое государство, Канада имеет многоотраслевую экономику, базирующуюся на богатых природных ресурсах и торговле (в частности с США, с которыми Канада комплексно сотрудничает со времён существования колоний и основания Конфедерации).\n\nОснованная французским исследователем Ж. Картье в 1534 году, Канада берёт своё начало от французской колонии на месте современного Квебека, населённого первоначально местными народами. После периода английской колонизации из союза трёх британских колоний (которые были до этого территориями Новой Франции) родилась канадская конфедерация. Канада получила независимость от Соединённого Королевства в результате мирного процесса, длившегося с 1867 по 1982 год.\n\nВ настоящее время Канада является федеративным государством, состоящим из десяти провинций и трёх территорий. Провинция с преобладающим франкоговорящим населением — Квебек, остальные — преимущественно англоязычные провинции, также называемые английская Канада в сравнении с франкоязычным Квебеком. Будучи одной из девяти преимущественно англоязычных провинций, Нью-Брансуик является единственной официально двуязычной канадской провинцией. Территория Юкон официально двуязычна (английский и французский), а Северо-Западные территории и территория Нунавут признают одиннадцать, в том числе четыре официальных языка соответственно (среди которых также имеются английский и французский).\n\nПлотность населения (около трёх человек на 1 км2) является одной из самых низких в мире.",
    "currency": "CAD"
  },
  {
    "name": "Belarus",
    "image": "www.example.com/example.jpg",
    "videoUrl": "https://www.youtube.com/watch?v=X184wDd1qd4",
    "ISOCode": "BY",
    "capital": {
      "coordinates": [0],
      "name": "Minsk"
    },
    "descriprion": "Беларусь - государство в Восточной Европе. Население на 1 января 2020 года составляет 9 408 400 человек, территория — 207 595 км². Занимает 94-е место по количеству населенияи 84-е по территории в мире. \n\n Подразделяется на 6 областей; город Минск является отдельной административно-территориальной единицей и имеет особый статус города республиканского подчинения. На северо-западе республика граничит с Литвой, на западе — с Польшей, на севере — с Латвией, на востоке и северо-востоке — с Россией, на юге — с Украиной.\n\n Датой возникновения белорусской государственности считается 1 января 1919 года, когда Манифестом Временного рабоче-крестьянского правительства Белоруси была провозглашена Белорусская Социалистическая Советская Республика в составе РСФСР. Предшествовавшее этому 9 марта 1918 года провозглашение Белорусской Народной Республики Исполнительным комитетом Рады Всебелорусского съезда не привело к созданию полноценно функционирующих органов власти из-за немецкой оккупации территории Белоруси.\n\n Название государства происходит от словосочетания «Белая Русь», известного с середины XIII века и употреблявшегося по отношению к различным регионам Руси. До конца XV века большинство упоминаний о «Белой Руси» (Alba Russіa) происходит из Западной Европы и относится к территории Новгородской республики.\n\n В XIX веке, когда белорусские земли входили в состав Российской империи, с развитием русскоязычной системы образования среди местного населения распространился этноним «белоруссы».В начале XX века во время становления белорусского национального движения предлагались и другие варианты названия страны, например, Крывия.\n\n Белорусь — унитарная республика президентского типа.\n\n Основным законом государства является Конституция, принятая в 1994 году. Конституция в настоящее время действует со значительным числом поправок, принятых в результате референдумов 1995, 1996 и 2004 годах; эти поправки, значительно расширившие полномочия президента, получили значительный международный резонанс (в частности, международной правозащитной организации «Freedom House» они дали основание классифицировать Белорусь в качестве «несвободной страны»).",
    "currency": "BYN"
  }
]
