[
  {
    "image": "https://drive.google.com/uc?export=view&id=13g1-8fPxZXveTMp5o8C6aT51s9r4HGDw",
    "promo": "https://www.rabstol.net/uploads/gallery/main/633/rabstol_net_canada_28.jpg",
    "videoUrl": "https://www.youtube.com/embed/hMPMUDydTtQ",
    "ISOCode": "CAN",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Canada",
        "capitalName": "Ottawa",
        "description": "Canada is a state in North America, ranked second in the world in terms of area. It is washed by the Atlantic, Pacific and Arctic oceans, having the longest coastline in the world.  Borders with the United States of America in the south and northwest, also has sea borders with Denmark (Greenland) in the northeast and France ( Saint-Pierre and Miquelon) in the east. The border between Canada and the United States is the longest common border in the world. Canada is a constitutional monarchy with a parliamentary system, its monarch is the monarch of the British Commonwealth of Nations; Canada is a bilingual and multicultural country, where English and French are recognized as official languages ​​at the federal level. A technologically and industrially developed state, Canada has a diversified economy based on rich natural resources and trade (in particular with the United States, with which Canada has comprehensively cooperated since the days of the colonies and the founding of the Confederation).  n n Founded by the French explorer J. Cartier in 1534 Canada originates from a French colony on the site of present-day Quebec, originally inhabited by indigenous peoples. After a period of British colonization, the Canadian confederation was born from the union of the three British colonies (which were previously territories of New France). Canada gained independence from the United Kingdom as a result of a peace process that lasted from 1867 to 1982.  n n Canada is currently a federal state with ten provinces and three territories. The province with a predominantly French-speaking population is Quebec, the rest are predominantly English-speaking provinces, also called English Canada versus French-speaking Quebec. One of nine predominantly English-speaking provinces, New Brunswick is the only officially bilingual Canadian province. The Yukon Territory is officially bilingual (English and French), and the Northwest Territories and Nunavut Territory recognize eleven, including four official languages, respectively (which also include English and French).  n  n Population density (about three people per 1 km2 ) is one of the lowest in the world."
      },
      "ru_RU": {
        "name": "Канада",
        "capitalName": "Оттава",
        "description": "Канада- государство в Северной Америке, занимает второе место в мире по площади. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире.\nГраничит с Соединёнными Штатами Америки на юге и на северо-западе, также имеет морские границы с Данией (Гренландия) на северо-востоке и с Францией (Сен-Пьер и Микелон) на востоке. Граница Канады и США является самой протяжённой общей границей в мире. Канада — конституционная монархия с парламентарной системой, её монархом является монарх Британского Содружества наций; Канада — двуязычная и многокультурная страна, где английский и французский языки признаны официальными на федеральном уровне. Технологически и промышленно развитое государство, Канада имеет многоотраслевую экономику, базирующуюся на богатых природных ресурсах и торговле (в частности с США, с которыми Канада комплексно сотрудничает со времён существования колоний и основания Конфедерации). Основанная французским исследователем Ж. Картье в 1534 году, Канада берёт своё начало от французской колонии на месте современного Квебека, населённого первоначально местными народами. После периода английской колонизации из союза трёх британских колоний (которые были до этого территориями Новой Франции) родилась канадская конфедерация. Канада получила независимость от Соединённого Королевства в результате мирного процесса, длившегося с 1867 по 1982 год.\nВ настоящее время Канада является федеративным государством, состоящим из десяти провинций и трёх территорий. Провинция с преобладающим франкоговорящим населением — Квебек, остальные — преимущественно англоязычные провинции, также называемые английская Канада в сравнении с франкоязычным Квебеком. Будучи одной из девяти преимущественно англоязычных провинций, Нью-Брансуик является единственной официально двуязычной канадской провинцией. Территория Юкон официально двуязычна (английский и французский), а Северо-Западные территории и территория Нунавут признают одиннадцать, в том числе четыре официальных языка соответственно (среди которых также имеются английский и французский).\nПлотность населения (около трёх человек на 1 км2) является одной из самых низких в мире."
      },
      "uk_UA": {
        "name": "Канада",
        "capitalName": "Оттава",
        "description": "Канада-держава в Північній Америці, займає друге місце в світі за площею. Омивається Атлантичним, Тихим та Північним Льодовитим океанами, маючи найдовшу берегову лінію в світі. Гранічіт зі Сполученими Штатами Америки на півдні та на північному заході, також має морські кордони з Данією (Гренландія) на північному сході і з Францією ( сен-П'єр і Мікелон) на сході. Кордон Канади і США є найдовшою спільним кордоном в світі. Канада - конституційна монархія з парламентською системою, її монархом є монарх Британської Співдружності націй; Канада - двомовна і багатокультурна країна, де англійська та французька мови визнані офіційними на федеральному рівні. Технологічно і промислово розвинену державу, Канада має багатогалузеву економіку, що базується на багатих природних ресурсах і торгівлі (зокрема з США, з якими Канада комплексно співпрацює з часів існування колоній і підстави Конфедерації). Основанная французьким дослідником Ж. Картьє в 1534 році , Канада бере свій початок від французької колонії на місці сучасного Квебека, населеного спочатку місцевими народами. Після періоду англійської колонізації з союзу трьох британських колоній (які були до цього територіями Нової Франції) народилася канадська конфедерація. Канада отримала незалежність від Сполученого Королівства в результаті мирного процесу, що тривав з 1867 по 1982 рік. В даний час Канада є федеративною державою, що складається з десяти провінцій і трьох територій. Провінція з переважаючим франкомовних населенням - Квебек, решта - переважно англомовні провінції, також звані англійська Канада в порівнянні з франкомовним Квебеком. Будучи однією з дев'яти переважно англомовних провінцій, Нью-Брансвік є єдиною офіційно двомовною канадською провінцією. Територія Юкон офіційно двомовна (англійська і французька), а Північно-західні території і територія Нунавут визнають одинадцять, в тому числі чотири офіційні мови відповідно (серед яких також є англійська та французька). Плотность населення (близько трьох чоловік на 1 км2 ) є однією з найнижчих в світі."
      }
    },
    "capital": {
      "timeZoneName": "Canada/Central"
    },
    "currency": "CAD"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1jxr-3S-i-zDlljXF9E4ozeXaXjaBW-WX",
    "promo": "https://turkishairlines.ssl.cdn.sdlmedia.com/637128080677612510QH.jpg",
    "videoUrl": "https://www.youtube.com/embed/X184wDd1qd4",
    "ISOCode": "BY",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Belarus",
        "capitalName": "Minsk",
        "description": "Belarus is a state in Eastern Europe. The population as of January 1, 2020 is 9,408,400 people, the territory is 207,595 km². It occupies the 94th place in terms of population and 84th in terms of territory in the world.   Divided into 6 areas; the city of Minsk is a separate administrative-territorial unit and has a special status of a city of republican subordination. In the north-west, the republic borders on Lithuania, in the west - with Poland, in the north - with Latvia, in the east and north-east - with Russia, in the south - with Ukraine.   January 1, 1919 is considered the date of the emergence of the Belarusian statehood. when the Manifesto of the Provisional Workers 'and Peasants' Government of Belarus proclaimed the Belarusian Socialist Soviet Republic as part of the RSFSR. The proclamation of the Belarusian People's Republic by the Executive Committee of the Rada of the All-Belarusian Congress, which preceded this on March 9, 1918, did not lead to the creation of fully functioning authorities due to the German occupation of the territory of Belarus. The name of the state comes from the phrase \"Belaya Rus\", known from the middle of the 13th century and used in relation to various regions of Russia. Until the end of the 15th century, most of the references to \"White Russia\" (Alba Russia) originate from Western Europe and refer to the territory of the Novgorod Republic.   In the 19th century, when the Belarusian lands were part of the Russian Empire, with the development of the Russian-speaking education system among the local the population spread the ethnonym \"Belarusians\". At the beginning of the XX century, during the formation of the Belarusian national movement, other variants of the name of the country were proposed, for example, Kryvia. Belarus is a unitary republic of the presidential type. The main law of the state is the Constitution adopted in 1994. The Constitution is currently in force with a significant number of amendments resulting from the 1995, 1996 and 2004 referendums; these amendments, which significantly expanded the powers of the president, received a significant international response (in particular, they gave the international human rights organization Freedom House grounds to classify Belarus as a “not free country”)"
      },
      "ru_RU": {
        "name": "Беларусь",
        "capitalName": "Минск",
        "description": "Беларусь - государство в Восточной Европе. Население на 1 января 2020 года составляет 9 408 400 человек, территория — 207 595 км². Занимает 94-е место по количеству населенияи 84-е по территории в мире.  Подразделяется на 6 областей; город Минск является отдельной административно-территориальной единицей и имеет особый статус города республиканского подчинения. На северо-западе республика граничит с Литвой, на западе — с Польшей, на севере — с Латвией, на востоке и северо-востоке — с Россией, на юге — с Украиной. Датой возникновения белорусской государственности считается 1 января 1919 года, когда Манифестом Временного рабоче-крестьянского правительства Белоруси была провозглашена Белорусская Социалистическая Советская Республика в составе РСФСР. Предшествовавшее этому 9 марта 1918 года провозглашение Белорусской Народной Республики Исполнительным комитетом Рады Всебелорусского съезда не привело к созданию полноценно функционирующих органов власти из-за немецкой оккупации территории Белоруси. Название государства происходит от словосочетания «Белая Русь», известного с середины XIII века и употреблявшегося по отношению к различным регионам Руси. До конца XV века большинство упоминаний о «Белой Руси» (Alba Russіa) происходит из Западной Европы и относится к территории Новгородской республики. В XIX веке, когда белорусские земли входили в состав Российской империи, с развитием русскоязычной системы образования среди местного населения распространился этноним «белоруссы».В начале XX века во время становления белорусского национального движения предлагались и другие варианты названия страны, например, Крывия. Белорусь — унитарная республика президентского типа. Основным законом государства является Конституция, принятая в 1994 году. Конституция в настоящее время действует со значительным числом поправок, принятых в результате референдумов 1995, 1996 и 2004 годах; эти поправки, значительно расширившие полномочия президента, получили значительный международный резонанс (в частности, международной правозащитной организации «Freedom House» они дали основание классифицировать Белорусь в качестве «несвободной страны»)."
      },
      "uk_UA": {
        "name": "Білорусь",
        "capitalName": "Мінськ",
        "description": "Білорусь - держава в Східній Європі. Населення на 1 січня 2020 року становить 9 408 400 чоловік, територія - 207 595 км². Займає 94-е місце за кількістю населення або 84-е по території в світі. Підрозділяється на 6 областей; місто Мінськ є окремою адміністративно-територіальною одиницею і має особливий статус міста республіканського підпорядкування. На північному заході республіка межує з Литвою, на заході - з Польщею, на півночі - з Латвією, на сході і північному сході - з Росією, на півдні - з Україною. Датою виникнення білоруської державності вважати 1 січня 1919 року , коли Маніфестом Тимчасового робітничо-селянського уряду Білорусі було проголошено Білоруську Соціалістична Радянська Республіка в складі РРФСР. Попереднє цьому 9 березня 1918 року проголошення Білоруської Народної Республіки Виконавчим комітетом Ради Всебілоруського з'їзду не привело до створення повноцінно функціонуючих органів влади через німецької окупації території Білорусі. Назва держави походить від словосполучення «Біла Русь», відомого з середини XIII століття і вживалася по відношенню до різних регіонах Русі. До кінця XV століття більшість згадок про «Білої Русі» (Alba Russіa) відбувається із Західної Європи і відноситься до території Новгородської республіки. У XIX столітті, коли білоруські землі входили до складу Російської імперії, з розвитком російськомовної системи освіти серед місцевого населення поширився етнонім «білоруси» .На початку XX століття під час становлення білоруського національного руху пропонувалися й інші варіанти назви країни, наприклад, відчинивши. Білорусь - унітарна республіка президентського типу. Основним законом держави є Конституція, прийнята в 1994 році. Конституція в даний час діє зі значним числом поправок, прийнятих в результаті референдумів 1995, 1996 і 2004 роках; ці поправки, що значно розширили повноваження президента, отримали значний міжнародний резонанс (зокрема, міжнародної правозахисної організації «Freedom House» вони дали підставу класифікувати Білорусь в якості «невільною країни»)."
      }
    },
    "capital": {
      "timeZoneName": "Europe/Minsk"
    },
    "currency": "BYN"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1EX0w7UEtI5yP092Do6GFly7kBFCwrbcE",
    "promo": "https://tripmydream.cc/travelhub/travel/region/35/4/354.jpg",
    "videoUrl": "https://www.youtube.com/embed/f5TlDwCs2Yw",
    "ISOCode": "ROU",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Romania",
        "capitalName": "Bucharest",
        "description": "Romania is a state in South-Eastern Europe. Partially located in the northeastern part of the Balkan Peninsula. In the southeast, it is washed by the Black Sea. It shares borders with Ukraine in the north, Moldova in the east, Hungary in the north-west, Serbia in the west and Bulgaria in the south. The area of ​​the territory is 238 391 km², the population is more than 19 401 000 people. (2019 estimate) (according to both these indicators is the largest country in the region); ranks 62nd in the world in terms of population and 80th in terms of territory The country is distinguished by significant ethnocultural diversity; most of the believers (about 87% of the population) profess Orthodoxy. The official language is Romanian. Romania emerged in 1859 as a result of the unification of two principalities - Moldavia and Wallachia. The independence of the United Principality, which was succeeded by the new state of Romania, was proclaimed on May 21, 1877. EU member since January 1, 2007 and NATO since March 29, 2004.   Romania is a unitary state and a presidential-parliamentary republic. Klaus Iohannis is the president, and Ludovic Orban is the prime minister."
      },
      "ru_RU": {
        "name": "Румыния",
        "capitalName": "Бухарест",
        "description": "Румыния- государство в Юго-Восточной Европе. Частично расположена в северо-восточной части Балканского полуострова. На юго-востоке омывается водами Чёрного моря. Граничит с Украиной на севере, Молдавией на востоке, Венгрией на северо-западе, Сербией на западе и Болгарией на юге.  Площадь территории — 238 391 км², население — более 19 401 000 чел. (оценка 2019 год) (по обоим этим показателям является крупнейшей страной региона); занимает 62-е место в мире по численности населения и 80-е по территории Страна отличается значительным этнокультурным разнообразием; большая часть верующих (около 87 % населения) исповедует православие. Государственный язык — румынский. Румыния возникла в 1859 году в результате объединения двух княжеств — Молдавии и Валахии. Независимость Объединённого княжества, преемником которого стало новое государство Румыния, провозглашена 21 мая 1877 года.Член ЕС с 1 января 2007 и НАТО с 29 марта 2004 года. Румыния — унитарное государство и президентско-парламентская республика. Пост президента занимает Клаус Йоханнис, премьер-министра — Людовик Орбан."
      },
      "uk_UA": {
        "name": "Румунія",
        "capitalName": "Бухарест",
        "description": "Румунія- держава в Південно-Східній Європі. Частково розташована в північно-східній частині Балканського півострова. На південному сході омивається водами Чорного моря. Межує з Україною на півночі, Молдовою на сході, Угорщиною на північному заході, Сербією на заході і Болгарією на півдні. Площа території - 238 391 км², населення - понад 19 401 000 чол. (Оцінка 2019 рік) (за обома цими показниками є найбільшою країною регіону); займає 62-е місце в світі за чисельністю населення і 80-е по території Країна відрізняється значним етнокультурним розмаїттям; велика частина віруючих (близько 87% населення) сповідує православ'я. Державна мова - румунська. Румунія виникла в 1859 році в результаті об'єднання двох князівств - Молдавії та Валахії. Незалежність Об'єднаного князівства, наступником якого стало нову державу Румунія, проголошена 21 травня 1877 года.Член ЄС з 1 січня 2007 і НАТО з 29 березня 2004 року. Румунія - унітарна держава і президентсько-парламентська республіка. Пост президента займає Клаус Йоханніса, прем'єр-міністра - Людовик Орбан."
      }
    },
    "capital": {
      "timeZoneName": "Europe/Bucharest"
    },
    "currency": "RON"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1Lt8tSW_1Lfo49EB0ZSrDnlyTC6Doix8b",
    "promo": "http://royalmile.com.ua/wp-content/uploads/2016/08/universities_canberra.jpg.pagespeed.ce.LuR5vdbM_U.jpg",
    "videoUrl": "https://www.youtube.com/embed/tVTT95C8J4o",
    "ISOCode": "AUS",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Australia",
        "capitalName": "Canberra",
        "description": "Australia's official form is the Australian Union, a state in the Southern Hemisphere, occupying the continent of the same name, the island of Tasmania and several other islands of the Indian and Pacific Oceans; is the sixth largest country in the world. East Timor, Indonesia and Papua New Guinea are located to the north of the Commonwealth of Australia, Vanuatu, New Caledonia and the Solomon Islands to the northeast, and New Zealand to the southeast. The mainland of the Commonwealth of Australia is separated from the main island of Papua New Guinea by the Torres Strait with a minimum width of about 150 km, and the distance from the Australian island of Boigu to Papua New Guinea is about 5 kilometers. The population as of December 31, 2018 was estimated at 25 180 200 people, most of whom live in cities on the east coast. Australia is one of the developed countries, being the thirteenth largest economy in the world, and sixth in the world in terms of GDP per capita. Australia's military spending is the twelfth largest in the world. With the second highest human development index, Australia ranks high in many areas such as quality of life, health, education, economic freedom, civil liberties and political rights. Australia is a member of the G20, OECD, WTO, APEC, UN, Commonwealth of Nations, ANZUS and the Pacific Islands Forum."
      },
      "ru_RU": {
        "name": "Австралия",
        "capitalName": "Канберра",
        "description": "Австралия официальная форма — Австралийский Союз, государство в Южном полушарии, занимающее одноименный материк, остров Тасмания и несколько других островов Индийского и Тихого океанов; является шестым государством по площади в мире. К северу от Австралийского Союза расположены Восточный Тимор, Индонезия и Папуа — Новая Гвинея, к северо-востоку — Вануату, Новая Каледония и Соломоновы Острова, к юго-востоку — Новая Зеландия. От главного острова Папуа — Новой Гвинеи материковая часть Австралийского Союза отделена Торресовым проливом минимальной шириной около 150 км, а расстояние от австралийского острова Боигу до Папуа — Новой Гвинеи составляет около 5 километров. Население на 31 декабря 2018 года оценивалось в 25 180 200 человек, большинство из которых проживает в городах на восточном побережье. Австралия является одной из развитых стран, будучи тринадцатой по размеру экономикой в мире, и имеет шестое место в мире по ВВП в расчёте на душу населения. Военные расходы Австралии являются двенадцатыми по размеру в мире. Со вторым по величине индексом развития человеческого потенциала Австралия занимает высокое место во многих сферах, таких как качество жизни, здоровье, образование, экономическая свобода, защита гражданских свобод и политических прав. Австралия является членом G20, ОЭСР, ВТО, АТЭС, ООН, Содружества наций, АНЗЮСа и Форума тихоокеанских островов."
      },
      "uk_UA": {
        "name": "Австралія",
        "capitalName": "Канберра",
        "description": "Австралія офіційна форма - Австралійський Союз, держава в Південній півкулі, що займає однойменний материк, острів Тасманія і кілька інших островів Індійського і Тихого океанів; є шостим державою за площею в світі. На північ від Австралійського Союзу розташовані Східний Тимор, Індонезія і Папуа - Нова Гвінея, на північний схід - Вануату, Нова Каледонія і Соломонові Острови, на південний схід - Нова Зеландія. Від головного острова Папуа - Новій Гвінеї материкова частина Австралійського Союзу відокремлена Торресо протокою мінімальною шириною близько 150 км, а відстань від австралійського острова Боігу до Папуа - Нової Гвінеї складає близько 5 кілометрів. Населення на 31 грудня 2018 року оцінювався в 25 180 200 чоловік, більшість з яких проживає в містах на східному узбережжі. Австралія є однією з розвинених країн, будучи тринадцятої за розміром економікою в світі, і має шосте місце в світі по ВВП в розрахунку на душу населення. Військові витрати Австралії є дванадцятим за розміром у світі. З другим за величиною індексом розвитку людського потенціалу Австралія займає високе місце у багатьох сферах, таких як якість життя, здоров'я, освіту, економічна свобода, захист цивільних свобод і політичних прав. Австралія є членом G20, ОЕСР, СОТ, АТЕС, ООН, Співдружності націй, АНЗЮС і Форуму тихоокеанських островів."
      }
    },
    "capital": {
      "timeZoneName": "Australia/Sydney"
    },
    "currency": "AUD"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1_hrzs-5aak4Cr0OUqzTaaBXg-gOeN5D0",
    "promo": "https://photos.mandarinoriental.com/is/image/MandarinOriental/paris-2017-home",
    "videoUrl": "https://www.youtube.com/embed/Joq6QU9Fm3Y",
    "ISOCode": "FRA",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "France",
        "capitalName": "Paris",
        "description": "France's official name is the French Republic - a transcontinental state that includes the main territory in Western Europe and a number of overseas regions and territories. The motto of the Republic is \"Freedom, equality, brotherhood\", its principle is the rule of the people, the people and for the people. The name of the country comes from the ethnonym of the ancient Germanic tribe of the Franks. The majority of the population of France is of mixed Gallo-Roman descent and speaks the language of the Romance group. Population - 62 814 233 people in the metropolis and 67 848 156 people - including overseas possessions (estimate as of July 1, 2020) including about 90 % - French citizens. Believers are predominantly Catholics (80% of believers or 43% of the total population), while 45% of the population declares that they do not belong to any religion. France is a nuclear power, a member of NATO and one of the five permanent members of the Council UN Security. Since the 1950s, it has been one of the states participating in the creation of the European Union. The legislature is a bicameral parliament (Senate and National Assembly). Administrative divisions: 18 regions (13 in the metropolis and 5 overseas regions), including 101 departments (96 in the metropolis and 5 overseas departments), 5 overseas communities and 3 administrative-territorial entities with a special status."
      },
      "ru_RU": {
        "name": "Франция",
        "capitalName": "Париж",
        "description": "Франция официальное название — Французская Республика — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Девиз Республики — «Свобода, равенство, братство», её принцип — правление народа, народом и для народа. Название страны происходит от этнонима древнегерманского племени франков. Большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы. Население — 62 814 233 человек в метрополии и 67 848 156 человек — с учётом заморских владений (оценка на 1 июля 2020) в том числе около 90 % — граждане Франции. Верующие — преимущественно католики (80 % от числа верующих или 43 % от всего населения), при этом 45 % населения заявляют, что не принадлежат ни к одной религии.\nФранция является ядерной державой, членом НАТО и одним из пяти постоянных членов Совета Безопасности ООН. С 1950-х годов — одно из государств, участвующих в создании Европейского союза. Законодательный орган — двухпалатный парламент (Сенат и Национальное собрание). Административно-территориальное деление: 18 регионов (13 в метрополии и 5 заморских регионов), включающих 101 департамент (96 в метрополии и 5 заморских департаментов), 5 заморских сообществ и 3 административно-территориальных образования с особым статусом."
      },
      "uk_UA": {
        "name": "Франція",
        "capitalName": "Париж",
        "description": "Франція офіційна назва - Французька Республіка - трансконтинентальної держава, що включає основну територію в Західній Європі і ряд заморських регіонів і територій. Девіз Республіки - «Свобода, рівність, братерство», її принцип - правління народу, народом і для народу. Назва країни походить від етноніма древнегерманского племені франків. Більшість населення Франції має змішане галло-романське походження і говорить на мові романської групи. Населення - 62 814 233 осіб в метрополії і 67 848 156 осіб - з урахуванням заморських володінь (оцінка на 1 липня 2020) в тому числі близько 90 % - громадяни Франції. Віруючі - переважно католики (80% від числа віруючих або 43% від загальної кількості населення), при цьому 45% населення заявляють, що не належать до жодної релігії. nФранція є ядерною державою, членом НАТО і одним з п'яти постійних членів Ради безпеки ООН. З 1950-х років - одна з держав, що беруть участь у створенні Європейського союзу. Законодавчий орган - двопалатний парламент (Сенат і Національні збори). Адміністративно-територіальний поділ: 18 регіонів (13 в метрополії і 5 заморських регіонів), що включають 101 департамент (96 в метрополії і 5 заморських департаментів), 5 заморських спільнот і 3 адміністративно-територіальних освіти з особливим статусом."
      }
    },
    "capital": {
      "timeZoneName": "Europe/Paris"
    },
    "currency": "EUR"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1lco_Z8rfebUFSe3iOEa01JcbnqTvTw7R",
    "promo": "https://kidpassage.com/images/publications/praga-v-noyabre-otdyih-pogoda/1397_gallery1035227394.jpg",
    "videoUrl": "https://www.youtube.com/embed/H-flfSplh2A",
    "ISOCode": "CZE",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Czech Republic",
        "capitalName": "Prague",
        "description": "Czech Republic -Czech Republic is a state in Central Europe. Borders with Poland in the north (border length - 796 km), Germany - in the north-west and west (810 km), Austria - in the south (466 km) and Slovakia - in the east (252 km) [8]. The total length of the border is 2324 km. The area is 78,866 km². Modern Czech Republic was formed as a result of the collapse of Czechoslovakia (Velvet Divorce) on January 1, 1993. The country includes historical regions - Bohemia, Moravia and part of Silesia. Unitary state. Refers to developed countries. Since March 12, 1999 the Czech Republic is a member of NATO, since May 1, 2004 - a member of the European Union. Since March 12, 1999, the Czech Republic is a NATO member, since May 1, 2004 - a member European Union. The Czech Republic is a country, having been in which, you can fall in love not only with this region, but also with life itself. The unhurried life of a small state, which has concentrated in itself a magnificent nature, an abundance of historical and architectural monuments, famous health resorts, attracts more and more tourists every year. The trip around the country will be remembered for a long time, and many of the guests then come back here again and again to feel the spirit of these historical places."
      },
      "ru_RU": {
        "name": "Чехия",
        "capitalName": "Прага",
        "description": "Чехия -Чешская Республик — государство в Центральной Европе.  Граничит с Польшей на севере (длина границы — 796 км), Германией — на северо-западе и западе (810 км), Австрией — на юге (466 км) и Словакией — на востоке (252 км)[8]. Общая протяжённость границы — 2324 км. Площадь — 78 866 км².  Современная Чехия образовалась в результате распада Чехословакии (Бархатный развод) 1 января 1993 года. Страна включает исторические области — Богемию, Моравию и часть Силезии. Унитарное государство. Относится к развитым странам. С 12 марта 1999 года Чехия — член НАТО, с 1 мая 2004 года — член Европейского союза. С 12 марта 1999 года Чехия — член НАТО, с 1 мая 2004 года — член Европейского союза. Чехия — это страна, побывав в которой, можно влюбиться не только в этот край, но и в саму жизнь. Неспешная жизнь маленького государства, сосредоточившего в себе великолепную природу, обилие исторических и архитектурных памятников, известных оздоровительных курортов, привлекает с каждым годом всё больше туристов. Путешествие по стране запомнится надолго, и многие из гостей  возвращаются потом сюда вновь и вновь, чтобы проникнуться духом этих исторических мест."
      },
      "uk_UA": {
        "name": "Чехія",
        "capitalName": "Прага",
        "description": "Чехія -Чешская Республік - держава в Центральній Європі. Межує з Польщею на півночі (довжина кордону - 796 км), Німеччиною - на північному заході і заході (810 км), Австрією - на півдні (466 км) і Словаччиною - на сході (252 км) [8]. Загальна протяжність кордону - 2324 км. Площа - 78 866 км². Сучасна Чехія утворилася в результаті розпаду Чехословаччини (Оксамитовий розлучення) 1. січня 1993 року. Країна включає історичні області - Богемію, Моравію і частину Сілезії. Унітарна держава. Належить до розвинутих країн. З 12 березня 1999 року Чехія - член НАТО, з 1 травня 2004 року - член Європейського союзу. З 12 березня 1999 року Чехія - член НАТО, з 1 травня 2004 року - член Європейського союзу. Чехія - це країна, побувавши в якій, можна закохатися не тільки в цей край, а й в саму життя. Неспішне життя маленького держави, який зосередив у собі чудову природу, велика кількість історичних та архітектурних пам'яток, відомих оздоровчих курортів, привертає з кожним роком все більше туристів. Подорож по країні запам'ятається надовго, і багато хто з гостей повертаються потім сюди знову і знову, щоб перейнятися духом цих історичних місць."
      }
    },
    "capital": {
      "timeZoneName": "Europe/Prague"
    },
    "currency": "CZK"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1TPs809ouVNztq2FqWnwtJbt6oo3kqTXp",
    "promo": "https://estaline.by/stories/images/gorod/20132602125523-2.jpg",
    "videoUrl": "https://www.youtube.com/embed/BNdJaetPrlg",
    "ISOCode": "SWE",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Sweden",
        "capitalName": "Stockholm",
        "description": "Sweden is the official name - the Kingdom of Sweden is a state in Northern Europe on the Scandinavian Peninsula. The territory is 447 435 km², and the population - more than 10 million people - according to these indicators is the largest Scandinavian state. Among the states of Europe it is ranked 5th place by territory. Official language - Swedish. Unitary state, constitutional monarchy. Since September 15, 1973, the king of Sweden is Karl XVI Gustav. Divided into 21 fiefs. Located on the Scandinavian Peninsula. Washed by the waters of the Baltic Sea. It has a land border with Norway and Finland. Sweden is a member of the UN (1946), the Council of Europe (1949), the Nordic Council (1952), the OSCE (1973), the WTO (1995), the European Union (1995), the Schengen Agreement - from December 9, 1996 (entered into force in 2001). "
      },
      "ru_RU": {
        "name": "Швеция",
        "capitalName": "Стокгольм",
        "description": "Швеция -официальное название — Королевство Швеция — государство в Северной Европе на Скандинавском полуострове. Территория составляет 447 435 км², а население — более 10 миллионов человек — по этим показателям является крупнейшим скандинавским государством. Среди государств Европы занимает 5-е место по территории. Официальный язык — шведский.  Унитарное государство, конституционная монархия. С 15 сентября 1973 года королём Швеции является Карл XVI Густав.Подразделяется на 21 лен.Расположена на Скандинавском полуострове. Омывается водами Балтийского моря. Имеет сухопутную границу с Норвегией и Финляндией. Швеция – член ООН (1946), Совета Европы (1949), Северного совета (1952), ОБСЕ (1973), ВТО (1995), Европейского союза (1995), Шенгенского соглашения — с 9 декабря 1996 года (вступило в силу в 2001 году)."
      },
      "uk_UA": {
        "name": "Швеція",
        "capitalName": "Стокгольм",
        "description": "Швеція офіційне назва - Королівство Швеція - держава в Північній Європі на Скандинавському півострові. Територія становить 447 435 км², а населення - понад 10 мільйонів людей - за цими показниками є найбільшим скандинавським державою. Серед держав Європи займає 5-е місце по території. Офіційна мова - шведська. Унітарна держава, конституційна монархія. з 15 вересня 1973 року королем Швеції є Карл XVI Густав.Подразделяется на 21 лен.Расположена на Скандинавському півострові. Омивається водами Балтійського моря. має сухопутний кордон з Норвегією і Фінляндією. Швеція - член ООН (1946), ради Європи (1949), Північної ради (1952), ОБСЄ (1973), СОТ (1995), Європейського союзу (1995), Шенгенської угоди - з 9 грудня 1996 (вступило в силу в 2001 році)."
      }
    },
    "capital": {
      "timeZoneName": "Europe/Stockholm"
    },
    "currency": "SEK"
  },
  {
    "image": "https://drive.google.com/uc?export=view&id=1nukaAsT1jDcsOgq2k7u3SNr3Fa1hNixR",
    "promo": "https://www.oblgazeta.ru/media/filer_public/2020/03/30/ae05b4b6-0ee8-4339-b577-247c9dbe71af-%D0%A2%D0%BE%D0%BA%D0%B8%D0%BE.jpg",
    "videoUrl": "https://www.youtube.com/embed/Gb0TQ7VeApY",
    "ISOCode": "JPN",
    "capitalCoordinates": [0],
    "lang": {
      "en_US": {
        "name": "Japan",
        "capitalName": "Tokyo",
        "description": "Japan - the State of Japan - an island state in East Asia. It is located in the Pacific Ocean east of the Sea of ​​Japan, China, North and South Korea, Russia. Occupies an area from the Sea of ​​Okhotsk in the north to the East China Sea and Taiwan in the south. Poetic name - Land of the Rising Sun.  Located on the Japanese archipelago, consisting of 6852 islands.The four largest islands - Honshu, Hokkaido, Kyushu and Shikoku - account for 97% of the total area of ​​the archipelago. Most of the islands are mountainous, many volcanic. The highest point of Japan is Mount Fuji (3776 m). With a population of almost 126 million people, Japan ranks eleventh in the world. Greater Tokyo, which includes the capital of Japan Tokyo and several nearby prefectures, with a population of over 30 million people, is the largest urban agglomeration in the world.  Po form of government, Japan is a decentralized unitary state, according to the form of government, it is a democratic state.   Japan is a developed country with a very high standard of living (nineteenth in the human development index). Japan is a member of the G7 and APEC, and is also regularly elected as a non-permanent member of the UN Security Council. Japan has officially renounced its right to declare war, but it has a self-defense force that is also used in peacekeeping operations. Japan is the only country in the world against which nuclear weapons have been used.   Emperor of Japan - Naruhito (effective May 1, 2019) year), Prime Minister of Japan - Yoshihide Suga (from September 16, 2020), Chairman of the Liberal Democratic Party of Japan (from September 14, 2020)."
      },
      "ru_RU": {
        "name": "Япония",
        "capitalName": "Токио",
        "description": "Япония — Государство Япония — островное государство в Восточной Азии. Находится в Тихом океане к востоку от Японского моря, Китая, Северной и Южной Кореи, России. Занимает территорию от Охотского моря на севере до Восточно-Китайского моря и Тайваня на юге. Поэтическое название — Страна восходящего солнца.\nРасположена на Японском архипелаге, состоящем из 6852 островов. Четыре крупнейших острова — Хонсю, Хоккайдо, Кюсю и Сикоку — составляют 97 % общей площади архипелага. Большинство островов горные, многие вулканические. Высшая точка Японии — вулкан Фудзияма (3776 м). С населением почти 126 миллионов человек, Япония занимает одиннадцатое место в мире. Большой Токио, включающий в себя столицу Японии Токио и несколько близлежащих префектур, с населением более 30 миллионов человек является крупнейшей городской агломерацией в мире.\nПо форме государственного устройства Япония — децентрализованное унитарное государство, по форме государственного режима — демократическое государство. Япония — развитая страна с очень высоким уровнем жизни (девятнадцатое место по индексу развития человеческого потенциала).\nЯпония входит в число стран — членов «Большой семерки» и АТЭС, а также регулярно избирается непостоянным членом Совета Безопасности ООН. Япония официально отказалась от своего права объявлять войну, но она имеет силы самообороны, которые используются также и в миротворческих операциях.Япония является единственной страной в мире, против которой было применено ядерное оружие. Император Японии — Нарухито (с 1 мая 2019 года), премьер-министр Японии — Ёсихидэ Суга (с 16 сентября 2020 года), председатель Либерально-демократической партии Японии (с 14 сентября 2020 года)."
      },
      "uk_UA": {
        "name": "Японія",
        "capitalName": "Токіо",
        "description": "Японія - Держава Японія - острівна держава в Східній Азії. Знаходиться в Тихому океані на схід від Японського моря, Китаю, Північної і Південної Кореї, Росії. Займає територію від Охотського моря на півночі до Східно-Китайського моря і Тайваню на півдні. Поетична назва - Країна висхідного сонця. Расположена на Японському архіпелазі, що складається з 6852 островів. Чотири найбільші острови - Хонсю, Хоккайдо, Кюсю і Сікоку - складають 97% загальної площі архіпелагу. Більшість островів гірські, багато вулканічні. Найвища точка Японії - вулкан Фудзіяма (3776 м). з населенням майже 126 мільйонів чоловік, Японія займає одинадцяте місце в світі. Великий Токіо, що включає в себе столицю Японії Токіо і кілька прилеглих префектур, з населенням більше 30 мільйонів чоловік є найбільшою міською агломерацією в світі. По формою державного устрою Японія - децентралізоване унітарна держава, за формою державного режиму - демократична держава. Японія - розвинена країна з дуже високим рівнем життя (дев'ятнадцяте місце за індексом розвитку людського потенціалу). Японія входить в число країн - членів «Великої сімки» і АТЕС, а також регулярно обирається непостійним членом Ради Безпеки ООН. Японія офіційно відмовилася від свого права оголошувати війну, але вона має сили самооборони, які використовуються також і в миротворчих операціях.Японія є єдиною країною в світі, проти якої було застосовано ядерну зброю. Імператор Японії - Нарухіто (з 1 травня 2019 року), прем'єр-міністр Японії - Есіхіде Суга (з 16 вересня 2020 року), голова Ліберально-демократичної партії Японії (з 14 вересня 2020 року)."
      }
    },
    "capital": {
      "timeZoneName": "Asia/Tokyo"
    },
    "currency": "JPY"
  }
]
